{"_id":{"$oid":"5ca7bf4cf58ad1204c18d2cc"},"paragraphs":[{"paragraphTitle":"Tausch Home-Clio gegen Campervan","paragraphPic":"IMG_1368.jpg","paragraphText":"Um 3.40 Uhr klingelt der Wecker. Geschlafen haben wir zwar wenig, doch wir freuen uns so auf unsere Reise, dass wir schnell wach sind. Rasch wird das Auto fertig gepackt und jeder noch verbliebene Freiraum vollgestopft. Dann geht es los. Die Autobahnen sind so leer, dass wir schnell und problemlos vorankommen und bereits um 11 Uhr McRent bei Hamburg erreichen. Dort sehen wir zum ersten Mal unser neues Zuhause für die nächsten drei Wochen."},{"paragraphTitle":"Ankunft Dänemark","paragraphPic":"IMG_1394.jpg","paragraphText":"Einen Globebus T1. Nun muss all unser Gepäck wieder raus aus unserem kleinen Clio und rein in den Camper. Zum Glück haben wir noch mehr als genug Zeit, bis die Fähre nach Dänemark ablegt und können daher schonmal alles ordentlich verstauen. Wenig später düsen wir dann auch schon los, noch ein wenig vorsichtig, da der Van doch ein bisschen größer ist, als das Auto, das wir sonst fahren. Aber wir gewöhnen uns schnell daran und nun fühlt es sich tatsächlich an wie Urlaub. Von Puttgarden nach Rodby in Dänemark nehmen wir die Fähre und als wir diese verlassen, sind wir total überrascht von dem, was wir vorfinden."},{"paragraphTitle":null,"paragraphPic":"F096CB3D3318B176A50ADE64A588C64D-2.jpg","paragraphText":"Eigentlich hatten wir Dänemark nur als Zwischenstopp auf dem Weg nach Norwegen gesehen. Doch das Land begeistert sofort mit seiner ländlichen Atmosphäre. Alles sieht aus wie aus einem Bilderbuch, die Autobahnen wirken eher wie Landstraßen und die kleinen Häuschen und Siedlungen sind einfach nur niedlich. Aufgrund eines Tipps verlassen wir unsere geplante Route und fahren zum Campingplatz Mons Klint in der Nähe von wunderschönen Kreidefelsen direkt am Meer. Eigentlich öffnet dieser erst in einer Woche, doch wir dürfen trotzdem unseren Camper anschließen und dort die Nacht verbringen. Wie wir am nächsten Tag erfahren, sogar komplett für umsonst. Danke dafür, Mons Klint Camping. Den Abend lassen wir dann bei einer Flasche Weißwein und Tortellini ausklingen und legen uns erschöpft, aber definitiv sehr glücklich, in unser gemütliches Bett. "}],"comments":[],"title":"Tag 1 – Meter machen","titlePicture":"F096CB3D3318B176A50ADE64A588C64D-2.jpg","__v":8,"galleryImages":[{"caption":null,"url":"IMG_1370.jpg","description":null},{"caption":null,"url":"IMG_1392.jpg","description":null},{"caption":null,"url":"IMG_1384.jpg","description":null}]}
{"_id":{"$oid":"5caa5f5dd1aecd2b24c2e468"},"paragraphs":[{"paragraphTitle":null,"paragraphPic":"DJI_0036.jpg","paragraphText":"Heute soll unsere Reise nach Norwegen weitergehen. Doch da wir am Tag zuvor extra einen\nCampingplatz angesteuert haben, der für seine tolle Lage bekannt ist, wollen wir genau das nutzen\nund fahren mit dem Camper Richtung Küste. Nach wenigen Minuten erreichen wir das GeoCenter\nMons Klint, von dem aus eine Holztreppe die Klippen hinunter zum Strand führt."},{"paragraphTitle":null,"paragraphPic":"IMG_8207.jpg","paragraphText":"Unten angekommen bietet sich uns eine tolle Sicht auf die Kreidefelsen und den schwarzen Strand. Im Sommer sicherlich\nein toller Ort, um zu baden. Aber obwohl es etwa 15°C hat, wäre uns das im Moment doch etwas zu\nkalt. Leider dürfen wir die Felsen nicht mit der Drohne abfliegen, da dort im Frühling die\nWanderfalken nisten. Und als Halbzeit-Veganer wollen wir diese natürlich auf keinen Fall stören. Also\nknipsen wir ein paar Bilder und quälen uns die Klippen wieder hinauf. Plötzlich erscheint uns ein\nkühles Bad doch gar nicht mehr so abwegig. Im Camper stärken wir uns noch kurz mit den Resten\nvom Vortag und dann beginnt die Fahrt nach Schweden."},{"paragraphTitle":null,"paragraphPic":"IMG_8238.jpg","paragraphText":"Um von Kopenhagen über die Grenze nach\nMalmö zu kommen, muss man die fast 8km lange Öresundbrücke passieren, von der wir total\nbegeistert sind. Man kommt sich dabei fast vor, als würde man im Himmel fahren."},{"paragraphTitle":null,"paragraphPic":"DJI_0085.jpg","paragraphText":"In Schweden\nscheinen die Straßen dann sogar noch leerer zu werden. Eine so entspannte Autofahrt hatten wir\ndefinitiv noch nie. Tempomat einschalten und einfach nur die Spur halten. Mehr ist nicht zu tun.\n"},{"paragraphTitle":null,"paragraphPic":"_MG_8255.jpg","paragraphText":"Nichts gegen den Süden von Schweden, aber die Landschaft ist doch ein wenig trist. Für\nBergliebhaber ist die flache Landschaft nicht unbedingt spannend. Aber je mehr wir Richtung Norden\nund damit Norwegen kommen, desto bergiger und rauer wird die Umgebung. Zudem werden die\ngrauen Felsen und grünen Nadelbäume von dem Licht der langsam untergehenden Sonne in Szene\ngesetzt. Dieser Anblick gefällt uns schon deutlich besser. Auch die bekannten roten\nSchwedenhäuschen scheinen immer mehr zu werden und in dieser schönen Landschaft genießen wir\ndie Fahrt sogar noch mehr. "},{"paragraphTitle":null,"paragraphPic":"IMG_8189.jpg","paragraphText":"Da wir aber vom langen Tag erschöpft sind, beschließen wir, in Schweden\neine Bleibe für die Nacht zu suchen, anstatt bis nach Norwegen zu fahren. Nicht weit von der\nAutobahn entfernt, finden wir auf einer kleinen Insel einen Naturcampingplatz. Dieser hat ebenfalls\nnoch keine Saison und ist deshalb geschlossen und komplett menschenleer. Da es kein Tor oder\nähnliches gibt, können wir unseren Camper dennoch dort parken. Wir befinden uns nun mitten in\neinem Wald direkt am Strand. Wir sind uns schnell einig, dass wir noch nie an einem so schönen Ort\nwie diesem waren. Wir haben den Strand ganz für uns allein und bewundern bei einem Bierchen den\nSonnenuntergang. Einen Nachbarn scheinen wir dann aber doch zu habe. Auf der kleinen Insel\ngegenüber haust ein komischer Kauz, dessen erstauntes und begeistertes „UHHH“ uns den ganzen\nAbend über amüsiert. Sobald die Sonne untergegangen ist, gibt es Abendessen und da wir ziemlich\nmüde sind, gehen wir auch bald schon schlafen."},{"paragraphTitle":null,"paragraphPic":"_MG_8284.jpg","paragraphText":null}],"comments":[{"name":"Nico","email":"nghanbar@hotmail.com","commentText":"Krasse Fotos!! Respekt !","created":1.555147790177e+12},{"name":"Moritz","commentText":"Danke Nico !","created":1.555191778129e+12}],"title":"Tag 2 – Alter Schwede","titlePicture":"DJI_0083.jpg","__v":3}
{"_id":{"$oid":"5cac53efd1aecd2b24c2e469"},"paragraphs":[{"paragraphTitle":null,"paragraphPic":"DJI_0079.jpg","paragraphText":"Endlich mal wieder ganz entspannt ausschlafen. So beginnt unser Tag auf dem verlassenen Naturcampingplatz. Unser Frühstück gibt es diesmal nicht im Camper, sondern am Strand mit wunderbarer Aussicht. Ausgeruht und gestärkt setzten wir unsere Reise nach Norden fort."},{"paragraphTitle":null,"paragraphPic":"DJI_0094.jpg","paragraphText":"Es dauert nicht lange, dann erreichen wir bereits Norwegen. Was uns besonders auffällt, sind die vielen Teslas, die hier auf den Straßen unterwegs sind. Auch Volvos findet man hier immer noch viele. Aber nicht mehr so viele wie in Schweden. Dort waren die nämlich überall. Also wirklich überall. In Norwegen angekommen, steuern wir erst einmal einen Mc Donalds an, weil der Laptop mal wieder Saft braucht. Als der Kaffee getrunken und der Laptop wieder voll ist, geht es dann weiter Richtung Trysil, das größte Skigebiet des Landes. "},{"paragraphTitle":null,"paragraphPic":"DJI_0093.jpg","paragraphText":"Die Landschaft wird allmählich wieder flacher, aber auch weißer. Und die Laubbäume weichen immer mehr grünen Nadelbäumen. Als wir Trysil dann erreichen, tut sich vor uns ein großer, weißer Berg auf, auf dem sich das Skigebiet befindet. Boarden wollen wir aber ohnehin erst am nächsten Tag, also suchen wir uns einen Campingplatz für die kommenden zwei Nächte. Der erste, den wir ansteuern, bietet leider kein Wintercamping an, also geht die Suche nach einem Stellplatz weiter. Auf einem Campingplatz ein kleines Stück weiter, dürfen wir dann zum Glück unseren Camper anschließen. Kai, unsere Drohne, wird noch einmal ausgepackt, um ein paar Bilder zu knipsen. Anschließend verbringen wir den Abend mit dem Bearbeiten und Sortieren von Bildern und dann geht es ab in Heia. Hoffentlich wird die Nacht nicht allzu kalt. Was unser Gas angeht, sind wir nämlich noch etwas geizig und würden gerne auf die Heizung verzichten."}],"comments":[],"title":"Tag 3 - Es wird weiß","titlePicture":"DJI_0109.jpg","__v":1}
{"_id":{"$oid":"5cac547fd1aecd2b24c2e46a"},"paragraphs":[{"paragraphTitle":null,"paragraphPic":"IMG_8305.jpg","paragraphText":"Heute steht endlich Boarden auf dem Programm. Wir wollen früh raus und auf die Piste. Doch irgendwie ist das Bett doch viel zu bequem, also planen wir, den Skibus eine Stunde später zu nehmen. Unser Morgen ist dementsprechend entspannt und wir dümpeln so gemütlich vor uns hin. Irgendwie vergessen wir dabei aber den Blick auf die Uhr und Schwups, haben wir den nächsten Bus auch verpasst. Naja, dann müssen wir eben mit dem Camper zur Piste fahren. Also machen wir schnell alles abfahrbereit und machen uns auf den Weg. So schlimm ist das dann auch gar nicht, denn norwegisches Aprés Ski kann sich ohnehin keiner leisten, also können wir auch das Auto nehmen. 8,40€ kosten 0,4l Bier. Da sind wir andere Preise gewohnt. "},{"paragraphTitle":null,"paragraphPic":"IMG_8320.jpg","paragraphText":"Die Pisten und der Schnee hier in Trysil gefallen uns sehr gut. Von oben kann man kilometerweit in die Ferne blicken. Ein ganz anderer Anblick, als wir ihn von den Alpen kennen. Aber es hat definitiv etwas für sich. Die Pisten sind super breit und fast menschenleer. Ab und zu sieht man auf der ganzen Piste keine Menschen. Dazu noch blauer Himmel und strahlender Sonnenschein. Ein Traum. Mittagessen gibt es, wegen der hohen Preise, aus der eigenen Tupperbox. "},{"paragraphTitle":null,"paragraphPic":"IMG_8275.jpg","paragraphText":"Gegen Nachmittag entdecken wir den Funpark und Moritz traut sich auf den großen Kickern hoch hinaus. Ich bleibe lieber sicher am Boden und halte seinen Flug mit der Kamera fest. Einem norwegischen Bierchen können wir dann doch nicht widerstehen und teilen uns in einer Bar ein völlig überteuertes, aber leckeres Bier. Wir sind schließlich im Urlaub. Mit dem Camper geht´s dann wieder zurück zum Campingplatz. Heute steht ein bisschen Hausarbeit an. Geschirr muss gespült und Wäsche gewaschen werden. Die Temperaturen sollen heute Nacht deutlich unter Null fallen. Wir sind gespannt, wie gut wir die Nacht überstehen. Die Wärmflasche ist auf jeden Fall schon vorbereitet. "},{"paragraphTitle":null,"paragraphPic":"IMG_8337.jpg","paragraphText":null}],"comments":[],"title":"Tag 4 – Hoch hinaus","titlePicture":"IMG_8296.jpg","__v":5}
{"_id":{"$oid":"5cb09ae32094b621db86693d"},"paragraphs":[{"paragraphTitle":null,"paragraphPic":"_MG_8294.jpg","paragraphText":"\"Strecke machen!“ Das ist heute unser Motto. Wir stehen früh auf, um den Camper startklar zu machen. Doch das Befüllen des Wassertanks stellt sich als problematisch heraus, da aufgrund der Kälte die Tanks automatisch entleert werden. Wir müssen also mit unseren knappen Wasserreserven weiterfahren. Eigentlich erwarten wir, nach dem Skigebiet Trysil wieder weniger Schnee. "},{"paragraphTitle":null,"paragraphPic":"_MG_8316.jpg","paragraphText":"Doch stattdessen fahren wir immer mehr in eine einsame Winter-Wunder-Welt. Wir kommen nur alle paar Minuten einmal an anderen Autos vorbei. Häuser sehen wir nur noch selten. Weit und breit entdecken wir nur schneebedeckte Berge und komplett zugefrorene Seen und Flüsse. Dazu strahlend blauen Himmel und Sonnenschein, der den Schnee glitzern lässt. Wir kommen aus dem Staunen gar nicht mehr hinaus. Doch als wäre das nicht genug, steht ein paar hundert Meter vor uns auf der Straße plötzlich eine Rentierherde. Langsam fahren wir heran, doch die Tiere scheinen kein bisschen beeindruckt zu sein. Selbst, als wir direkt vor ihnen stehen, schauen sie uns nur gelangweilt an, passieren einer nach dem anderen die Straße und verschwinden wieder im lichten Wald. Norwegen scheint es gut mit uns zu meinen. Mit einem solchen Anblick hatten wir nicht gerechnet. Mit bester Laune und immer noch staunend, geht die Reise weiter. "},{"paragraphTitle":null,"paragraphPic":"_MG_8299.jpg","paragraphText":"Eine atemberaubende Landschaft jagt die Nächste. Wir fahren durch dichte Nadelwälder, vorbei an tiefblauen Fjorden hin zu weißen Berglandschaften. Und dabei scheint es immer einsamer zu werden. Irgendwie erzeugt es ein mulmiges Gefühl, kaum noch auf menschliches Leben zu treffen. Doch es ist auch ein beflügelndes Gefühl. Genau das wollten wir ja: weg von der Zivilisation und rein in die Natur. Als wir in Trondheim ankommen, das eigentlich das Ziel für den Tag hätte sein sollen, sind wir noch zu fit, um unsere Tour zu beenden. Also legen wir wieder einen kurzen Stopp bei Burgen King ein, um den Laptop zu laden, dann geht es weiter. Die Sonne geht so weit nördlich bereits spürbar später unter. Und selbst, nachdem sie untergegangen ist, dauert es noch Stunden, bis es komplett dunkel ist. Also fahren und fahren wir, bis die Müdigkeit dann doch irgendwann zuschlägt und wir in der nächsten größeren Ortschaft, Mosjoen, einen Platz für die Nacht suchen. Dieser ist auch schnell gefunden. Wir stellen uns an den Rand eines Wohngebiets. Dort ist es zwar nicht besonders schön und Strom gibt es auch nicht, aber für die Nacht reicht es. Wir sind von den …. Stunden Fahrt ohnehin so erledigt, dass wir nur noch einen Happen essen und anschließend todmüde ins Bett fallen."},{"paragraphTitle":null,"paragraphPic":"_MG_8305.jpg","paragraphText":null}],"comments":[],"title":"Tag 5 – Irgendwo im Nirgendwo","titlePicture":"IMG_1565.jpg","__v":3,"galleryImages":[{"caption":null,"url":"DJI_0124.jpg","description":null},{"caption":null,"url":"DJI_0139.jpg","description":null},{"caption":null,"url":"IMG_1568.jpg","description":null}]}
{"_id":{"$oid":"5cb0ed14a7aecf331fe02154"},"paragraphs":[{"paragraphTitle":null,"paragraphPic":"_MG_8345.jpg","paragraphText":"Es ist soweit. Heute geht es auf die Lofoten. Die Nacht im Wohngebiet von Monsjoen war kalt, aber wir haben sie gut überstanden. Schnell kaufen wir noch ein paar Snacks in einem örtlichen Supermarkt und tanken das Auto. Die Straße nach Bodo, wo unsere Fähre auf die Lofoten abglegen wird, ist etwas holprig. Es gibt viele Baustellen mit großen Schlaglöchern und Tunnel, die immer nur aus einer Richtung befahren werden dürfen. Es geht also eher gemächlich voran. Irgendwann erreichen wir dann den nördlichen Polarkreis. Wir kommen uns vor wie auf einem anderen Planeten. Wo wir auch hinsehen, umgibt uns eine wunderschöne Eiswüste. Außer einem Touristen- und Informationscenter direkt an der Grenze zum Polarkreis gibt es hier nichts. Wir können uns kaum vorstellen, weiter nördlich wieder auf Bäume und Seen zu stoßen."},{"paragraphTitle":null,"paragraphPic":"_MG_8351.jpg","paragraphText":"Doch das tun wir. Langsam geht es wieder bergab und es wird wieder grüner und weniger einsam. In Bodo fahren wir direkt zur Fähre und bereiten unser Mittagessen vor, während wir auf die Abfahrt warten. Etwa drei Stunden soll die Überfahrt dauern. In der Ferne sehen wir bereits eine Kette an weißen Bergspitzen, die ganz langsam näherkommt und immer gewaltiger wird. Vor uns tut sich das schneebedeckte Gebirge der Lofoten auf. Ein wahnsinniger Anblick. Als wäre das nicht schon genug, strecken neben uns sogar noch Delfine ihre Flossen aus dem Wasser. Als wir angelegt haben, fahren wir direkt los zu einem Campingplatz, auf dem wir übernachten wollen. Dabei kommen wir an ein paar der schönsten und bekanntesten Stellen der Inselgruppe vorbei. Die Inseln sind gerade in das Licht der untergehenden Sonne getaucht und wir können nicht fassen, wie schön es hier ist. Ohne besonders viel von der Welt gesehen zu haben, können wir mit Sicherheit sagen, dass dies einer der schönsten, wenn nicht sogar der schönste Ort der Welt ist. Die Bilder im Internet sind schon beeindruckend, werden der Schönheit dieser Inseln aber dennoch nicht gerecht. Jeder, der die Natur und besonders Berglandschaften liebt, sollte unbedingt einmal eine Reise hierhin antreten. "},{"paragraphTitle":null,"paragraphPic":"_MG_8333.jpg","paragraphText":"Der Campingplatz, den wir ansteuern, ist leider geschlossen. Ein Phänomen, dem wir hier auf den Lofoten noch oft begegnen werden. Aber wir stellen uns einfach direkt daneben und sind nur etwa 200m vom Strand entfernt. Überall um uns herum schreien Vögel und der Strand ist übersät von Muscheln. Wo man auch hintritt, knacksen sie unter den Schuhen. Heute Nacht ist gutes Wetter und eine hohe Polarlichter-Aktivität angesagt. Wir stellen daher mehrmals in der Nacht den Wecker, um zu checken, ob die Sicht gut genug ist, um das Himmelsphänomen beobachten zu können. Leider war der Wetterbericht nicht ganz richtig, denn der Himmel zieht zu und ist irgendwann vollständig wolkenbedeckt. Dabei würden wir doch so gerne die Nordlichter sehen. Für die kommenden Tage ist das Wetter auch wolkig angesagt, doch wir hoffen, dass sich die Vorhersage noch einmal täuscht und wir die Chance bekommen, den tollen Sternenhimmel und die Polarlichter zu sehen."}],"comments":[],"title":"Tag 6 – Ein Traum wird wahr","titlePicture":"_MG_8325.jpg","__v":1}
{"_id":{"$oid":"5cb0f29fa7aecf331fe02155"},"paragraphs":[{"paragraphTitle":null,"paragraphPic":"_MG_8359.jpg","paragraphText":"Zum lauten Schreien der Möwen und anderen Vögel wacht man doch gerne auf. Ein Blick aus dem Fenster des Campers verrät eher schlechtes Wetter. Doch wohl kaum eine Landschaft kann bei trüber Wolkenbedeckung noch so schön aussehen. Wir machen das Auto rasch abfahrbereit und beginnen, die Insel zu erkunden. Dabei halten wir alle paar hundert Meter an, weil einer von uns ruft: „Da müssen wir halten, ich will ein Foto davon machen!“ "},{"paragraphTitle":null,"paragraphPic":"_MG_8368.jpg","paragraphText":"Dementsprechend kommen wir eher langsam voran, aber wir haben uns für den Tag ohnehin nichts vorgenommen und genießen unsere Entdeckungsreise daher in vollen Zügen. Wir klettern auf Felsen und in alte Bunker, laufen durch die von Pfählen hängenden Stockfische und schießen ein Foto nach dem anderen. Am Waldrand sehen wir sogar zwei Elche, die jedoch leider wieder zwischen den Bäumen verschwinden, bevor wir ein paar gute Bilder machen können. "},{"paragraphTitle":null,"paragraphPic":"_MG_8385.jpg","paragraphText":"Irgendwann meldet sich dann aber der Hunger und außerdem beginnt es zu schneien. Also suchen wir ein offenes Restaurant, um ein paar lokale Köstlichkeiten zu probieren. Es gibt Königskrabbe und Shrimpburger (das Vegetarier-Dasein muss heute mal aussetzen). Im Shop des kleinen Restaurants gibt es alle möglichen norwegischen Besonderheiten. Unter anderem auch Walfleisch. Norwegen ist neben Japan und Island das einzige Land, in dem der Walfang noch erlaubt ist. Eine ziemlich fragwürdige Angelegenheit, wie wir finden. "},{"paragraphTitle":null,"paragraphPic":"_MG_8444.jpg","paragraphText":"Mit vollen Bäuchen und aufgewärmten Händen geht es dann weiter Richtung Unstad. Dort gibt es ein Surfcamp für Arctic Surfing, also das Surfen in extrem kaltem Wasser. Das wollen wir morgen unbedingt ausprobieren. Heute sind wir aber erst einmal nur an dem Campingplatz interessiert. Unsere Wasserreserven sind nämlich leer und wir sehnen uns nach einer heißen Dusche. Zu unserem Pech ist dieser Campingplatz jedoch auch geschlossen. Die Suche nach einem geöffneten Campingplatz ist wirklich schwierig. Oft erreicht man telefonisch niemanden, landet bei Einheimischen in der Leitung, die Plätze werden gerade renoviert oder oder oder. Endlich finden wir dann aber doch einen Platz, auf dem wir übernachten können. Wir freuen uns auf den Luxus einer heißen Dusche und noch mehr über den für norwegische Verhältnisse niedrigen Preis. "},{"paragraphTitle":null,"paragraphPic":"_MG_8455.jpg","paragraphText":"Dort angekommen kochen und essen wir in den dort zur Verfügung gestellten Räumlichkeiten und lernen dabei einen Schweizer kennen, der uns so einiges über die Lofoten erzählen kann. Von ihm erfahren wir auch, dass wir die Polarlichter um eine Nacht verpasst haben. Bevor wir die Lofoten erreicht haben, gab es wohl ein außergewöhnlich starkes Lichtspektakel und als wir seine Bilder sehen, raufen wir uns die Haare. Da haben wir wirklich etwas verpasst. Eine Karlsruherin haben wir auf dem Campingplatz übrigens auch noch getroffen. Die Welt ist wirklich klein! "},{"paragraphTitle":null,"paragraphPic":"_MG_8478.jpg","paragraphText":"Als wir spät am Abend schon im Bett liegen, hören wir draußen lautstark einen Hund heulen. Natürlich bleiben wir dabei nicht in unseren Betten, sondern sehen nach, was los ist. Die Besitzer des Campingplatzes haben einen jungen Husky, dem es nicht besonders gefällt, die Nacht draußen alleine zu verbringen. Wir dürfen noch ein wenig mit der Hündin spielen und obwohl wir dabei ein paar Bisse und Kratzer abbekommen, gehen wir danach sehr zufrieden zurück ins Bett. "},{"paragraphTitle":null,"paragraphPic":"_MG_8517.jpg","paragraphText":null}],"comments":[{"name":"Roland","email":"Roland@rseibert.de","commentText":"Einfach nur schön!\nAuch bei etwas schlechterem Wetter ist es einfach nur toll (oder vielleicht gerade deswegen?) War bei uns damals auch so, viel schlechtes Wetter aber dadurch ganz super Stimmung.\nAber ihr habt ja nicht wirklich schlechtes Wetter, im Gegenteil, Wei auf den Bildern zu sehen auch viel blauer Himmel.\nGrüße Papa","created":1.555138693957e+12},{"name":"Moritz","commentText":"Ja, der bedeckte Himmel gibt den Bildern eine besondere Stimmung. Für unsere Nordlicht-Safari wäre uns eine klare Nacht lieber gewesen.  Insgesamt haben wir großes Glück mit dem Wetter hier in Norwegen. Heute hat es das erste mal tagsüber geregnet als wir draußen waren.","created":1.555878357148e+12}],"title":"Tag 7 - Auf Erkundungstour","titlePicture":"DJI_0180.jpg","__v":2,"galleryImages":[]}
{"_id":{"$oid":"5cb10356e320de34db3e66ec"},"paragraphs":[{"paragraphTitle":null,"paragraphPic":"IMG_8393.jpg","paragraphText":"Draußen ist es heute schon ein bisschen wärmer. Etwas über Null Grad. Das ist zwar immer noch ziemlich kalt, macht uns aber Hoffnung, das Arctic Surfing gut zu überstehen. Beim Surfershop in Unstad leihen wir uns Bretter und Neoprenanzüge. Handschuhe und Schuhe sind auch mit dabei. Am Strand zwängen wir uns mühsam in die Anzüge. Dabei wird uns so warm, dass wir uns sogar richtig auf das 5° Celsius kalte Wasser freuen. Wir zögern nicht lange und stürzen uns in die Wellen."},{"paragraphTitle":null,"paragraphPic":"IMG_8457.jpg","paragraphText":"Zu unserer Überraschung ist es absolut nicht kalt. Die Neoprenanzüge, die sogar den Kopf bedecken, sind so dick, dass einem die Kälte nichts ausmacht. Nur wenn man aus dem Wasser kommt und die Handschuhe auszieht, dann spürt man schnell, dass der Winter noch nicht ganz aus den Lofoten verschwunden ist. Wer hätte gedacht, dass man freiwillig in kaltes Wasser springt, um sich aufzuwärmen. Mit den Wellen haben wir so unsere Schwierigkeiten. Immer wieder kämpfen wir uns mühselig ins Meer, um dann die falschen Wellen zu erwischen oder von Wellen erwischt zu werden und eine gratis Nasendusche zu kassieren. Aber das trübt unseren Spaß an der Sache nicht. "},{"paragraphTitle":null,"paragraphPic":"IMG_8601.jpg","paragraphText":"Wir kämpfen mit den Wellen, bis wir total erschöpft und die Hände eingefroren sind. Dann gehen wir zurück zum Surfercafé und gönnen uns einen Gang in die Sauna. Das tut gut. Anschließend setzen wir uns mit den Laptops ins Café und bearbeiten unsere Fotos. Dabei essen wir die „weltbesten“ Zimtschnecken. Keine Ahnung, ob es wirklich die besten der Welt sind, aber definitiv die Besten, die wir je hatten. Da haben sich die 6,50€ gelohnt. "},{"paragraphTitle":null,"paragraphPic":"IMG_8590.jpg","paragraphText":"Wir sind sehr erleichtert, so viele Essensvorräte mitgenommen zu haben. Denn die Preise hier hauen einen echt um. Wir gehen auch in einen Supermarkt, um ein paar Grundnahrungsmittel und Snacks zu kaufen. Zack, wieder sind 40€ weg. Ziemlich müde fahren wir zurück zum Campingplatz und machen erst einmal ein Nickerchen."},{"paragraphTitle":null,"paragraphPic":"IMG_8530.jpg","paragraphText":"Mit der dadurch neu gewonnen Energie, machen wir Abendessen. Es gibt Reste von gestern und Brot mit Brun Ost, einem typisch norwegischen Käse, und finnischem Honig, den wir von einem Surfer geschenkt bekommen haben. Nun bringen wir den Blog wieder auf den neuesten Stand und lassen den Abend entspannt ausklingen."},{"paragraphTitle":null,"paragraphPic":"IMG_8517.jpg","paragraphText":null},{"paragraphTitle":null,"paragraphPic":"IMG_8442.jpg","paragraphText":null}],"comments":[],"title":"Tag 8 - Mehr Arctic als Surfing?","titlePicture":"IMG_8435.jpg","__v":0}
{"_id":{"$oid":"5cb21eb648bf6442d3d10d0b"},"paragraphs":[{"paragraphTitle":null,"paragraphPic":null,"paragraphText":"Heute nehmen wir uns mal nichts vor und machen ganz gemütlich. Wir sind etwas erschöpft von all den Aktivitäten der letzten Tage. Ganz besonders vom Surfen. Deshalb bleiben wir heute mal „zu Hause“ und kümmern uns um den Blog. Wir haben jetzt sogar einen Instagram-Account, falls Ihr da mal vorbeschauen wollt. Ihr findet uns unter „fichtenfreund“. \nDa wir heute nicht viel erleben, wollen wir unseren Globebus T1 mal von innen zeigen und festhalten, was wir über das Leben im Auto in Norwegen bei winterlichen Temperaturen gelernt haben. \nAlso hier unsere 10 Tipps für´s Camperleben in Norwegen im April:\n"},{"paragraphTitle":"1. Heizlüfter","paragraphPic":null,"paragraphText":"Wer nicht gerne im Kalten isst und schläft, der muss natürlich heizen. Um nicht so viel Gas zu verbrauchen und ständig die Flaschen neu auffüllen zu müssen, haben wir einen Heizlüfter dabei. Diesen nutzen wir statt der Gasflaschen, wenn wir auf einem Campingplatz an das Stromnetz angeschlossen sind. Bisher sind wir seit 9 Tagen unterwegs und unsere erste 11 kg Gasflasche ist immer noch nicht leer. Dazu muss gesagt sein, dass wir auch nicht im Camper duschen, sondern nur auf den Campingplätzen. Wie lange uns eine Gasflasche gereicht hat, berichten wir dann, wenn die erste zur Neige geht."},{"paragraphTitle":"2. Kuscheldecken","paragraphPic":null,"paragraphText":"Bleiben wir beim Thema Heizen. Da wir versuchen, möglichst sparsam mit unseren Gasreserven umzugehen, hat jeder von uns eine warme Decke aus Teddyfleece dabei, die wir zusätzlich zu unseren normalen Bettdecken nutzen können. So kamen wir in einigen Nächten schon ganz ohne Heizung aus, obwohl es nur knapp über 0° Celsius war. Ein weiterer kleiner Tipp ist eine Wärmflasche. Das Wasser dafür zu erhitzen benötigt weniger Gas als die ganze Nacht durchzuheizen und hält ebenso schön warm."},{"paragraphTitle":"3. Ordnung","paragraphPic":null,"paragraphText":"So ein Camper ist schon um einiges kleiner als die Wohnung zu Hause. Gefühlt hat man aber den halben Haushalt dabei. Um nicht ständig nach etwas suchen zu müssen oder Sachen mühsam hervorzukramen, sollte man die Dinge, die man häufig verwendet, an Orten verstauen, an die man schnell herankommt. Für uns waren das insbesondere die Kameras und die Drohne. Sie haben inzwischen einen sicheren Platz gefunden, der gut zugänglich ist. Das erspart uns eine Menge Sucherei."},{"paragraphTitle":"4. Fußmatte","paragraphPic":null,"paragraphText":"Hier in Norwegen ist es dreckig und nass, was bestimmt auch auf einige andere Orte zutrifft. Immer wieder sind wir mit unseren dreckigen Schuhen in den Camper und, obwohl wir die Schuhe immer an der Tür ausgezogen haben, war der komplette Boden nach kurzer Zeit voll mit Steinchen und Dreck. Ein Stück Karton als Fußabtreter hat Abhilfe geschaffen. Noch besser wäre aber eine richtige Fußmatte oder ein altes Handtuch gewesen. "},{"paragraphTitle":"5. Campingplatzsuche","paragraphPic":null,"paragraphText":"Im April hat in einigen Teilen Norwegens immer noch der Winter die Oberhand. Deshalb ist hier noch keine Campingsaison und die meisten Campingplätze sind noch geschlossen. Wer also nicht freistehen will, der sollte sich vorher gründlich informieren, welche Campingplätze entlang der Route geöffnet sind. Am besten einfach anrufen, denn die Webseiten geben oft keine oder falsche Informationen her. Eine Liste mit Campingplätzen, die wir besucht haben, folgt noch. Wer sich doch für´s Freistehen entscheidet, der sollte auf seine Wasservorräte aufpassen. Und so kommen wir auch schon zu Punkt 6."},{"paragraphTitle":"6. Wasserreserven","paragraphPic":null,"paragraphText":"Unser Globebus hat einen großen Wasserspeicher. Eigentlich mehr als genug um einige Tage freizustehen. Jedoch entleert sich der Tank automatisch selbst bei zu niedrigen Temperaturen, damit die Tanks und Leitungen nicht gefrieren. Sollte das euer Camper nicht von selbst tun, solltet ihr da ein Auge darauf haben. Da unser Wasser schon ein paar mal abgelassen wurde, füllen wir auf jedem Campingplatz unsere mitgebrachten 5l-Wasserkanister mit Frischwasser und verstauen sie im Innenraum. So haben wir wenigstens ein bisschen Wasser, falls sich die Tanks wieder entleeren."},{"paragraphTitle":"7. Freistehen in Norwegen","paragraphPic":null,"paragraphText":"Norwegen ist eines der Länder, das für das „Jedermannsrecht“ bekannt ist. Man darf hier in der Natur zelten oder im Camper übernachten, solange man sich nicht auf Privatbesitz oder zu nah an Wohnhäusern befindet und den Platz wieder sauber hinterlässt. Von diesem Recht wollten wir natürlich auch Gebrauch machen. Jedoch muss einem bewusst sein, dass es gar nicht so leicht ist, mit dem Camper einen Platz zum Freistehen zu finden. Hier gibt es nur selten Feldwege oder freie Flächen, auf denen man parken könnte. An den meisten Wegen stehen Häuser oder die Gebiete sind eingezäunt. Da bleiben oft nur die Rastplätze, auf denen es eher weniger schön ist. Für die Suche nach Übernachtungsmöglichkeiten im Freien sollte man also etwas mehr Zeit einplanen. Und im Zweifel einfach Ansässige in der Nähe fragen, ob man die Nacht an einem Ort verbringen darf."},{"paragraphTitle":"8. McDonalds und Co.","paragraphPic":null,"paragraphText":"Freistehen ist ja schön und gut. Aber nach einer Weile geht einem nicht nur das Wasser aus, sondern auch die Akkus von Laptop und Kamera gehen langsam zur Neige. Wir haben deshalb öfter einmal bei McDonalds oder BurgerKing gehalten, einen Kaffee getrunken und dort unsere elektronischen Geräte geladen. Dort gibt es nämlich Steckdosen an fast jedem Tisch. "},{"paragraphTitle":"9. Vorräte","paragraphPic":null,"paragraphText":"Norwegen ist teuer. Das wussten wir natürlich schon bevor wir hier waren, doch wir sind dennoch immer wieder über die hohen Preise schockiert. Wir haben unser Essen für die 3 Wochen vorgeplant und bereits alles in Deutschland eingekauft. Dadurch sparen wir eine ganze Menge Geld. Ganz besonders teuer ist hier der Alkohol. Wer also im Urlaub nicht auf ein Gläschen Wein oder ein Bier verzichten will, der sollte auch das schon im Voraus kaufen. Aber Achtung, besonders viel darf man nicht nach Norwegen einführen. Das wären zum Beispiel 1l Spirituosen, 3l Wein und 2l Bier. Im Zweifelsfall einfach im Internet bei den Zollverordnungen nachschauen. "},{"paragraphTitle":"10. Winterfest","paragraphPic":null,"paragraphText":"Während es in Deutschland im April schon Frühling ist und es nur noch selten schneit, ist es in vielen Gebieten Norwegens zu dieser Zeit noch tiefster Winter. Besonders an der Grenze zu Schweden liegt sehr viel Schnee und manche Straßen sind nur schwer befahrbar. Für den Fall also Schneeketten einpacken und sich vorher informieren, welche Straßen passierbar sind. Und natürlich eine warme Jacke, Handschuhe und gutes Schuhwerk nicht vergessen. "},{"paragraphTitle":"Der Globebus T1 von innen","paragraphPic":"","paragraphText":null},{"paragraphTitle":"","paragraphPic":"_MG_8537.jpg","paragraphText":null},{"paragraphTitle":null,"paragraphPic":"_MG_8540.jpg","paragraphText":null},{"paragraphTitle":null,"paragraphPic":"_MG_8541.jpg","paragraphText":null},{"paragraphTitle":null,"paragraphPic":"_MG_8542.jpg","paragraphText":null},{"paragraphTitle":null,"paragraphPic":"_MG_8530.jpg","paragraphText":"   "},{"paragraphTitle":null,"paragraphPic":null,"paragraphText":null}],"comments":[{"name":"Ursel","commentText":"Wir sitzen gerade bei uns (Hannah, Clara, Mia und ich) und schauen voller Interesse eure super schönen Seiten und Fotos! Der Camper sieht ja aus wie geleckt... wo sind denn da die Spuren der dreckigen Schuhe???? Hä?\nWir haben uns über die Fotos des Campers sehr gefreut, so wissen wir jetzt doch ein bischen besser, wie ihr gerade so lebt!\n","created":1.555701295517e+12},{"name":"Katha","commentText":"Ich konnte es natürlich nicht lassen vorher sauber zu machen. Meistens sieht es hier aus wie sau! Immer überall Steinchen 😨","created":1.555746141873e+12}],"title":"Tag 9 - Tipps fürs Überleben im Camper","titlePicture":"_MG_8539.jpg","__v":5}
{"_id":{"$oid":"5cb47a702c5fb248bf93e534"},"paragraphs":[{"paragraphTitle":null,"paragraphPic":"_MG_8568.jpg","paragraphText":"Eigentlich wollen wir heute Snowboarden gehen. Rauf auf den Berg, bei Sonnenschein zum Meer hinabfahren. Doch das Wetter ist weiterhin schlecht, der Schnee nicht besonders viel und außerdem hat nur ein Schlepplift geöffnet. Also lassen wir das mit dem Snowboarden lieber und fahren stattdessen weiter in den Norden zu der deutschen Huskyfarm Andoy. „Husky“ heißt, wie wir dort gelernt haben, übrigens Schlittenhund. Und nicht alle Huskys sehen aus, wie der schwarz-weiße Hund, den wir uns oft darunter vorstellen. Das ist nämlich ein sibirischer Husky. Die Fahrt zur Farm ist lang und holprig, aber auf dem Weg stoßen wir auf ein weiteres Highlight der Inseln. Ein Strand, auf dem Tausende, wenn nicht sogar Millionen Miesmuscheln leben. Sie hängen dort in riesigen Kolonien an den Steinen und wo man auch hintritt, muss man versuchen ihnen auszuweichen. Die Drohne wird auch noch kurz ausgepackt, ist aber nicht lange in der Luft, da sich ein paar Vögel in der Nähe davon bedroht zu fühlen scheinen und beinahe die Drohne angreifen. Also schnell wieder landen, die Vögelchen in Ruhe lassen und weiter geht´s. "},{"paragraphTitle":null,"paragraphPic":"_MG_8590.jpg","paragraphText":"Auf der Farm angekommen treffen wir deutsche Studenten, die dort eine Weile arbeiten. Sie erzählen uns alles zur Entstehung und Führung der Farm. Insgesamt leben dort 21 Hunde. Jeder mit seinem einzigartigen Charakter, wie wir schnell selbst feststellen dürfen. Nach und nach lernen wir alle Hunde kennen und können mit ihnen kuscheln und spielen. So viele Hunde auf einmal – ein Traum! Die Hunde sind aufgeweckt, neugierig und extrem zutraulich. Nur wenige sind etwas schüchtern und brauchen eine kurze Zeit, um sich an uns zu gewöhnen."},{"paragraphTitle":null,"paragraphPic":"_MG_8622.jpg","paragraphText":"Nach langen ausführlichen Kuscheleinheiten dürfen wir auch noch bei der Fütterung zusehen. Jeder Hund wird dabei angekettet und bekommt seinen eigenen Napf, damit sie sich nicht gegenseitig das Futter stehlen. Einige scheinen ihr Futter lieber vom kalten Schnee zu fressen, denn sie stoßen die Futternäpfe mit der Schnauze um und verteilen das Fleisch auf dem Boden. Insgesamt verbringen wir etwa drei Stunden auf der Farm und genießen die private Führung. Eine Fahrt mit dem Schlitten ist leider nicht mehr drin, da in dem moorigen Gebiet nicht mehr genug Schnee liegt. Die Nacht verbringen wir vor dem Gästehaus der Farm, wo wir für wenig Geld den Luxus von Strom genießen. Das Spielen mit den Hunden muss anstrengend gewesen sein, denn wir sind total platt und legen uns deshalb nach dem Bearbeiten der Bilder sofort ins Bett und schlafen glücklich ein. "},{"paragraphTitle":null,"paragraphPic":"_MG_8618.jpg","paragraphText":null}],"comments":[],"title":"Tag 10 - Himmel auf Erden","titlePicture":"_MG_8613.jpg","__v":6,"galleryImages":[{"caption":null,"url":"DJI_0203.jpg","description":null},{"caption":null,"url":"DJI_0207.jpg","description":null},{"caption":null,"url":"DJI_0208.jpg","description":null},{"caption":null,"url":"_MG_8565.jpg","description":null},{"caption":null,"url":"_MG_8579.jpg","description":null},{"caption":null,"url":"_MG_8571.jpg","description":null},{"caption":null,"url":"_MG_8597.jpg","description":null},{"caption":null,"url":"_MG_8601.jpg","description":null},{"caption":null,"url":"_MG_8607.jpg","description":null},{"caption":null,"url":"_MG_8620.jpg","description":null}]}
{"_id":{"$oid":"5cb796c3f25c670fa3d70fef"},"paragraphs":[{"paragraphTitle":null,"paragraphPic":"IMG_8769.jpg","paragraphText":"Auf der Huskyfarm scheint der Tag schon früh zu beginnen. Bereits bei Sonnenaufgang, der hier im Norden schon um 4.50 Uhr ist, fangen die Hunde an zu bellen. Das stört uns jedoch nicht weiter und wir schlafen noch eine ganze Weile. Dann machen wir der Camper startklar gemacht und fahren los Richtung Süden. Dabei sehen wir immer wieder Rentiere am Straßenrand."},{"paragraphTitle":null,"paragraphPic":"IMG_8747.jpg","paragraphText":"Einige von ihnen tragen Halsbänder oder Markierungen am Ohr. Die Tiere sind jedoch nicht eingezäunt, sondern bewegen sich frei auf den Inseln. Natürlich wollen wir ein schönes Foto ergattern und halten daher immer wieder an und versuchen uns an die Tiere heranzuschleichen. Sie sind sehr neugierig und lassen uns auch immer auf etwa 50m herankommen. Doch einen gewissen Sicherheitsabstand scheinen sie immer zu wahren. Doch dank Moritz’ Rentier-Ablenkungs-Tanz kann ich mich von der Seite heranpirschen und bekomme doch noch das Foto, das ich wollte."},{"paragraphTitle":null,"paragraphPic":"IMG_8779.jpg","paragraphText":"So geht unsere Fahrt eine ganze Weile weiter. Fahren, halten, den Rentieren auf sumpfigem Boden hinterherjagen, weiterfahren. Gegen Mittag erreichen wir die Fähre, die uns wieder auf das norwegische Festland bringt. Die Überfahrt dauert etwa eine Stunde und wird dafür genutzt, einen neuen Blogeintrag zu schreiben. Ein bisschen Zeit und Strom muss man unbedingt ausnutzen. Denn besonders an Tagen, an denen wir viel Zeit im Auto verbringen, ist es schwer, sich am Abend noch um den Blog zu kümmern. Dafür sind wir nach einem ganzen Tag auf der Straße einfach zu erschöpft. Nach unserer Überfahrt geht es dann weiter südlich. Dabei kreuzen wir wieder den nördlichen Polarkreis, weshalb es sich eher so anfühlt, als würden wir zum Nordpol fahren. Schnee und Eis so weit man sehen kann. Anschließend wird der Schnee jedoch stündlich ein bisschen weniger."},{"paragraphTitle":null,"paragraphPic":"_MG_8629.jpg","paragraphText":"Am Abend finden wir einen Campingplatz in der Nähe von Mo i Rana, der zwar geschlossen ist, auf dem wir aber dennoch parken können. Die Vorhersagen für die Polarlichter und das Wetter sind gut, deshalb ist es schnell beschlossene Sache, dass wir den Abend damit verbringen werden, nach den Nordlichtern Ausschau zu halten. Draußen ist es immer noch ziemlich kalt, also platzieren wir den Camper so, dass wir gemütlich vom Auto aus Richtung Norden sehen können. In eine kuschlige Decke gehüllt und mit einem Gläschen Whiskey in der Hand beginnt das Warten. Immer wieder bilden wir uns helle Schwaden am Himmel ein, doch die kamen garantiert eher vom Whiskey als von den Polarlichtern. Doch als wir ein Probebild mit der Kamera machen, um die richtigen Einstellungen zu finden, sehen wir darauf leicht schimmernde grüne Linien. Die Polarlichter! Mit bloßem Auge sind die aber noch kaum zu erkennen. Plötzlich bilden sich dann aber überall am Himmel grüne Flecken, die schnell intensiver werden und dann wieder verschwinden. Diese erkennen wir jetzt ganz deutlich. Wir sind ganz aus dem Häuschen und fotografieren, was das Zeug hält. Zwar haben wir den hellen Mond im Rücken, die Location ist nicht besonders fotogen, um uns herum scheinen die Straßenlaternen und Häuser, aber das ist uns egal. Norwegen meint es doch gut mit uns und lässt uns das schöne Himmelsschauspiel bewundern, bevor wir zu weit südlich sind, um die Lichter sehen zu können. Wir bleiben so lange wach, bis die Polarlichter über uns hinweggezogen sind und legen uns dann zufrieden ins Bett. "},{"paragraphTitle":null,"paragraphPic":"_MG_8670.jpg","paragraphText":null}],"comments":[{"name":"Ursel","commentText":"Bingo! You did it!","created":1.555701775648e+12},{"name":"Carmen","commentText":"Boah, ein Rentier Einhorn 🦄, und Polarlichter, Papa und ich sind total neidisch😨","created":1.555965051252e+12}],"title":"Tag 11 - Auf der Jagd","titlePicture":"IMG_8766.jpg","__v":4,"galleryImages":[]}
{"_id":{"$oid":"5cb7999bf25c670fa3d70ff0"},"paragraphs":[{"paragraphTitle":null,"paragraphPic":null,"paragraphText":"Die lange Nacht steckt uns noch etwas in den Knochen. Wir schlafen zwar aus, doch die gesamte Fahrt Richtung Trondheim sind wir ziemlich müde. Was uns allerdings freut, ist das frühlingshafte Wetter. Sonnenschein und Temperaturen über 10°C haben wir schon länger nicht mehr gesehen. Auch der Schnee wird immer weniger und liegt irgendwann nur noch häufchenweise an schattigen Plätzchen. Am Mittag suchen wir uns einen Platz am Fluss, um ein kleines Picknick zu machen. Endlich mal raus aus dem Auto und die Natur genießen. "},{"paragraphTitle":null,"paragraphPic":"IMG_8783.jpg","paragraphText":"Nach dem Essen sind wir so müde, dass wir ein Nickerchen in der Sonne machen. Jetzt fühlt es sich wirklich wie Frühling an. Etwas erholter setzen wir unsere Reise nach Trondheim fort. Kurz davor fahren wir zum Ende einer Landzunge, wo ein großer und vor allem geöffneter Campingplatz auf uns wartet. Die Dusche haben wir mal wieder bitter nötig. Zwar haben wir eine Dusche im Camper, doch die reicht eigentlich nur zum Abbrausen im Notfall. Als wir auf dem Campingplatz ankommen, sind wir überrascht. So viele Menschen haben wir schon lange nicht mehr gesehen. Hier scheinen sich also die ganzen Camper herumzutreiben. Kinder spielen auf der Wiese und überall sitzen die Leute gemütlich vor ihren Wohnmobilen zusammen. Wir genießen zwar die Einsamkeit, doch wir freuen uns trotzdem über die Gesellschaft. Wir bekommen einen Platz in erster Reihe direkt am Strand. Ein schöner Platz, um bei dem guten Wetter draußen den Sonnenuntergang zu genießen. Endlich kommt auch mal unser Campingtisch zum Einsatz."},{"paragraphTitle":null,"paragraphPic":"IMG_8789.jpg","paragraphText":"Nach ein bisschen Entspannung ist aber Arbeit angesagt. Bei uns hat sich einiges an Geschirr angesammelt, das gespült werden muss. Und der Camper braucht auch mal wieder eine Reinigung. So ein kleines Zuhause wird wirklich schnell schmutzig und unordentlich. Nach getaner Arbeit steht endlich die lang ersehnte Dusche an. Darauf freuen wir uns besonders. Anschließend geht es dann aber auch bald ins Bett, denn trotz Nickerchen sind wir ganz schön müde. "},{"paragraphTitle":null,"paragraphPic":"IMG_8796.jpg","paragraphText":null}],"comments":[{"name":"Hannah","commentText":"Gut, dass euer Campingtisch noch zum Einsatz kam! Das Bild von ihm sieht aus wie ein Kalenderfoto - sehr schön. ","created":1.555702013576e+12},{"name":"Moritz","commentText":"Danke :), das Lob geht an Katha.","created":1.555877991988e+12}],"title":"Tag 12 - Gen Süden ","titlePicture":"IMG_8791.jpg","__v":3,"galleryImages":[]}
{"_id":{"$oid":"5cb7adf5f25c670fa3d70ff1"},"paragraphs":[{"paragraphTitle":null,"paragraphText":"Heute dreht sich alles um Fisch. Da Norwegen für seinen Fisch bekannt ist, haben wir uns in den Kopf gesetzt, auf einem Fischmarkt frischen Fisch zu kaufen und dann selbst zuzubereiten. Aber erst einmal genießen wir einen langen und entspannten Morgen auf dem Campingplatz. Unser Frühstück gibt es bei Sonnenschein direkt am Strand. So lässt es sich leben. Vor der Abfahrt bekommt der Camper noch eine Grundreinigung und unser Berg an Wäsche wird gewaschen. Dann geht es los nach Trondheim. Wir wollen den bekannten Fischmarkt der Stadt besuchen und uns mit frischem Fisch eindecken. Doch leider müssen wir feststellen, dass der Markt mittwochs früher schließt als an den anderen Wochentagen. Wir wollen die Sache mit dem Fisch so schnell aber noch nicht abschließen und fahren deshalb zu einem Fischhändler am Rande Trondheims. Und siehe da, auch der schließt heute früher. Leider ist das alles im Internet nicht so ganz ersichtlich. Wir geben aber noch nicht auf. Vielleicht bekommen wir ja an der Frischetheke eines Supermarktes was wir wollen. Also rein ins nächste Lebensmittelgeschäft. Doch irgendwie scheint hier kein Geschäft eine Frischtheke zu haben. Wir fahren insgesamt in sieben Supermärkte, doch in keinem haben wir Glück. Dann versuchen wir eben mal etwas Anderes. Es wäre doch gelacht, wenn wir im Land der Fische keinen frischen Fisch bekommen. Im Internet finden wir ein kleines Unternehmen, das Fisch räuchert und zum Verkauf anbietet. Nichts wie hin. Das Navi führt uns an den Rand eines Wohngebietes, wo in einem kleinen Haus der Fisch angeboten werden soll. Doch als wir dort ankommen, stehen wir nur vor einem ganz normalen Wohnhaus. Wir klingeln zwar, doch es scheint keiner zu Hause zu sein und der Name an der Tür stimmt auch nicht mit dem aus dem Internet überein. Das war ja mal ein Reinfall. Inzwischen haben wir so viele Gedanken an Fisch verschwendet, dass wir auf keinen Fall ohne nach Hause gehen wollen. Also kaufen wir dann doch den abgepackten Fisch aus dem Supermarkt. Es gibt Lachs und Kabeljau, dazu Dill-Kartoffeln und grünen Spargel. Und wir sind begeistert von unserem Essen. Auch wenn es nicht der frische Fisch vom Markt war, so hat es sich doch gelohnt. Unser Abendessen genießen wir übrigens auf einem Campingplatz beim Dovrefjell-Nationalpark. Dort wollen wir eventuell die nächsten Tage mit Wandern, Skilanglauf und Mountainbiken verbringen. Die Leiterin des Campingplatzes versucht uns eine geführte Wanderung zu organisieren, auf der wir die Chance haben, Moschusochsen zu sehen. Drückt uns die Daumen, dass ein Guide Lust und Zeit hat, uns durch den Park zu führen. \nBilder gibt es heute leider mal keine. Dafür folgen dann hoffentlich die nächsten Tage umso mehr aus dem Dovrefjell-Nationalpark. "}],"comments":[{"name":"Ursel","commentText":"sieben Supermärkte - und kein frischer Fisch? Jedenfalls habt ihr einen langen Atem.\nIn Deutschland wär das nicht passiert...\n","created":1.555702180641e+12},{"name":"Moritz","commentText":"Als wir nicht nach Fisch gesucht haben, gab es ihn überall :D.","created":1.555877949505e+12}],"title":"Tag 13 - Wo ist der Fisch?","titlePicture":"IMG_8822.jpg","__v":2,"galleryImages":[]}
{"_id":{"$oid":"5cb8f385f25c670fa3d70ff2"},"paragraphs":[{"paragraphTitle":null,"paragraphPic":"IMG_8829.jpg","paragraphText":"Es hat funktioniert! Wir machen heute eine Moschusochsen-Safari! Beim Frühstück werden wir angerufen und erfahren, dass der Guide uns mit auf eine Wanderung nehmen wird. Rasch werden ein paar Brote geschmiert und die Kameraausrüstung bereit gemacht. Dann fahren wir etwa 20 Minuten mit dem Auto zu einem kleinen Parkplatz, auf dem wir unseren Guide treffen sollen. Schon bald kommt ein etwas in die Jahre gekommenes Auto angefahren, aus dem ein kleiner älterer Mann aussteigt, der uns fröhlich auf deutsch begrüßt. Der Biologe hat deutsche Wurzeln und einen lustigen Akzent, der zum Teil norwegisch, zum Teil norddeutsch klingt. In seinem Studium sah er die Moschusochsen zum ersten Mal und verliebte sich in die Tiere. Heute bietet er regelmäßig Wanderungen an, auf denen man die sanften Riesen beobachten kann. Wir steigen zu ihm ins Auto und fahren noch ein Stück weiter zu einer großen Haltebucht. „Eigentlich ist hier Parkverbot“, grinst er. Wir überqueren die Straße und anschließend direkt ein paar Bahngleise. Die darf man in Norwegen übrigens auch nicht einfach kreuzen, aber das kümmert uns wenig. "},{"paragraphTitle":null,"paragraphPic":"IMG_8831.jpg","paragraphText":"Einem befestigten Wanderweg folgen wir nicht. Wir laufen stattdessen querfeldein über tiefe Schneefelder, matschiges Moos und knochentrockene Flechten und Miniatur-Weiden, die bei Berührung einen feinen Staub abgeben. Richtige Bäume gibt es hier nicht mehr, denn wir befinden uns oberhalb der Baumgrenze. Moritz und ich sinken im Schnee immer wieder knietief ein und haben nach einer Weile gefühlt ganze Seen in unseren Schuhen. Unser Guide hingegen scheint so leicht zu sein, dass er nur selten im Schnee versinkt. Und wenn es dann doch einmal passiert, dann bewegt er sich flink weiter, als wäre nichts gewesen. Während wir so durch die Natur wandern, zeigt er uns immer wieder verschiedenste Pflanzenarten und lässt uns an seinem Wissen teilhaben. Auch Tierspuren entdecken wir. Unter anderem von Schneehühnern, die einmal sogar gurrend aufschrecken und davonfliegen."},{"paragraphTitle":null,"paragraphPic":"_MG_8758.jpg","paragraphText":"Nach etwa einer Dreiviertelstunde Fußmarsch zückt er sein Fernglas und entdeckt ein paar hundert Meter entfernt einen männlichen Moschusochsen. Wir blicken ebenfalls hindurch, doch so sehr wir uns auch bemühen, wir können das Tier nicht entdecken. Von Weitem sehen sie aus wie Steine, doch dem geschulten Auge des Biologen entgehen sie nicht. Wir müssen noch eine ganze Weile weiterlaufen, bis Moritz und ich das Tier auch erkennen können."},{"paragraphTitle":null,"paragraphPic":"_MG_8716.jpg","paragraphText":"Plötzlich sehen wir auf der Ebene vor uns drei weitere Ochsen im Gras sitzen. Diesmal erkennen wir sie deutlich. Wir gehen auf etwa 170 Meter an sie heran. Näher sollte man den Tieren nicht kommen, denn sie genießen ihren Freiraum. Wir setzen uns also auf ein paar Steine, packen unseren Proviant aus und beobachten gebannt die Riesen. Sie haben dicke Hornplatten vor der Stirn und so langes Fell, dass es aussieht, als würden sie Röcke tragen. Während wir versuchen, sie zu fotografieren, bekommen wir noch allerlei Informationen zum Dovrefjell-Nationalpark und den dort lebenden Tieren."},{"paragraphTitle":null,"paragraphPic":"_MG_8737.jpg","paragraphText":"Die Moschusochsen haben uns ebenfalls entdeckt und bewegen sich daher langsam und gemächlich von uns weg, bis sie wieder hinter einer Kuppe verschwinden. Damit wird es für uns auch Zeit, wieder der Rückweg anzutreten."},{"paragraphTitle":null,"paragraphPic":"_MG_8729.jpg","paragraphText":"Dabei sehen wir am Boden die tiefen Furchen eines Panzers und fragen uns, wann und warum dieser wohl durch das geschützte Gebiet gefahren sein muss. Unser Guide erklärt, dass dies ein Panzer aus dem zweiten Weltkrieg war. Doch aufgrund der geringen Feuchtigkeit und den wenigen Bakterien, die es hier gibt, dauert es unfassbar lange, bis sich die Landschaft verändert. Nach etwa einer Stunde erreichen wir wieder das Auto und werden zurück zu unserem Camper gebracht."},{"paragraphTitle":null,"paragraphPic":"_MG_8770.jpg","paragraphText":"Dort ziehen wir erst einmal die nassen Schuhe aus, dann fahren wir in den nächsten Ort, um ein paar Nahrungsmittel einzukaufen. Und was sehen wir in dem Supermarkt? Eine Frischtheke mit frischem Fisch. Hätten wir das mal früher gewusst. Mit Lebensmitteln eingedeckt geht es zurück zum Campingplatz, wo wir uns ein kleines Nickerchen gönnen. Obwohl die Wanderung nicht allzu lang war, sind wir ganz schön erschöpft. Die neu gewonnene Energie nutzen wir, um Aufnahmen mit Kai der Drohne und dem Macroobjektiv der Kamera zu machen. "},{"paragraphTitle":null,"paragraphPic":"_MG_8826.jpg","paragraphText":"Zum Abendessen gibt es dann Fiskepudding, also Fischpudding, den wir gestern gekauft haben. Dafür müssen wir aber zuerst einmal im Internet nachlesen, wie dieser überhaupt zubereitet wird. Wir entscheiden uns für die Variante Anbraten und finden, dass der Fisch sehr an Fleischkäse erinnert. Nur eben aus Fisch statt aus Fleisch. Dann folgt das übliche Abendritual: Geschirr spülen, am Blog arbeiten und die Fotos des vergangenen Tages betrachten. Anschließend geht es ins Bett. "}],"comments":[],"title":"Tag 14 - Safari","titlePicture":"_MG_8745.jpg","__v":5,"galleryImages":[{"caption":null,"url":"_MG_8719.jpg","description":null},{"caption":null,"url":"_MG_8726.jpg","description":null},{"caption":null,"url":"_MG_8730.jpg","description":null},{"caption":null,"url":"_MG_8761.jpg","description":null},{"caption":null,"url":"_MG_8764.jpg","description":null},{"caption":null,"url":"_MG_8775.jpg","description":null},{"caption":null,"url":"_MG_8795.jpg","description":null},{"caption":null,"url":"_MG_8799.jpg","description":null},{"caption":null,"url":"_MG_8834.jpg","description":null},{"caption":null,"url":"_MG_8835.jpg","description":null},{"caption":null,"url":"_MG_8847.jpg","description":null},{"caption":null,"url":"_MG_8848.jpg","description":null},{"caption":null,"url":"_MG_8853.jpg","description":null},{"caption":null,"url":"_MG_8856.jpg","description":null},{"caption":null,"url":"_MG_8860.jpg","description":null},{"caption":null,"url":"_MG_8867.jpg","description":null}]}
{"_id":{"$oid":"5cbb9301f25c670fa3d70ff3"},"paragraphs":[{"paragraphTitle":null,"paragraphPic":"IMG_8839.jpg","paragraphText":"Wir wollen heute mal etwas Neues ausprobieren. Da es beim Dovrefjell-Nationalpark gerade Skilaufsaison ist und wir uns ohnehin für Wintersport begeistern, wollen wir unsere Fähigkeiten im Skilanglauf testen und auf Ski die Natur genießen. Die Besitzerin des Campingplatzes ist uns auch diesmal wieder eine Hilfe und organisiert uns einen Termin bei einem ihrer Kontakte. Dort können wir Equipment leihen. Dafür müssen wir jedoch etwas früher aus dem Bett, als uns lieb ist. Ohne Frühstück im Magen fahren wir zu dem Skimacher. Dort treffen wir noch auf ein anderes Pärchen, das zum ersten Mal den Wintersport ausprobieren möchte. Moritz und ich haben schnell Schuhe gefunden, die uns passen. Die Anderen sind bei der Schuhauswahl kritischer als wir, wodurch sich unser Besuch etwas in die Länge zieht. Irgendwann ist unser Equipment dann aber komplett und wir machen uns auf zum nächsten Supermarkt, in dem wir uns mit einem ausgiebigen Frühstück eindecken. Am Rande einer bekannten Skilanglaufstrecke gibt es einen großen Parkplatz, auf dem wir den Camper abstellen und die erste Hälfte unseres Proviants verzehren. Dann werden endlich die Skier angeschnallt. Wir wissen noch nicht ganz, was uns erwartet. Wie schwierig kann das schon sein? Wir wollen die erste Etappe des Weges bis zu einem Café fahren und dort umkehren. Das wären insgesamt 18 Kilometer. Also nichts wie los."},{"paragraphTitle":null,"paragraphPic":"IMG_8882.jpg","paragraphText":"Doch irgendwie fühlt sich das Ganze noch ein wenig wackelig an. Wir brauchen ein bisschen, bis wir den Dreh raushaben. Da so viele Menschen auf der Route unterwegs sind, fahren wir lieber querfeldein und machen dort ein bisschen Blödsinn. Wir finden kleine Hügel und einen Kicker, den wir versuchen hinunterzufahren. Bloß nicht nach hinten lehnen und immer schön in die Hocke, dann läuft die Sache. Das haben wir nach ein paar wagemutigen Fahrten in die Tiefe und fast ebenso vielen Stürzen schnell gelernt."},{"paragraphTitle":null,"paragraphPic":"IMG_8883.jpg","paragraphText":"Da wir dem Café so jedoch nicht näherkommen, fahren wir zurück auf die präparierte Piste und versuchen Strecke zu machen. Irgendwie ist diese Skilanglauf-Geschichte doch anstrengender, als wir gedacht haben. Vielleicht machen wir ja doch etwas falsch? Bereits nach drei Kilometern machen wir eine Vesperpause und beschließen, wieder umzukehren. Wir haben definitiv viel Spaß bei der Sache, aber unsere Kondition lässt etwas zu wünschen übrig. Skilanglauf wird für uns also nicht das neue Snowboarden."},{"paragraphTitle":null,"paragraphPic":"IMG_8849.jpg","paragraphText":"Zurück am Parkplatz räumen wir das Equipment ein und fahren zurück zum Campingplatz. Eigentlich wollten wir noch eine Nacht dort verbringen, doch irgendwie zieht es uns wieder auf die Straße. Sobald wir mehr als einen Tag an einem Ort verbringen, haben wir das Bedürfnis, etwas Neues zu entdecken. Also nutzen wir noch schnell die Gelegenheit einer Dusche auf dem Campingplatz und dann geht es wieder los. Unser nächstes Ziel ist „Trollveggen“, mit eintausend Metern die höchste Steilwand Europas."},{"paragraphTitle":null,"paragraphPic":"IMG_8932.jpg","paragraphText":"Auf unserer zweistündigen Fahrt dorthin verändert sich die Landschaft wieder drastisch. Im Dovrefjell-Nationalpark befinden wir uns noch oberhalb der Baumgrenze und sehen nichts als Flechten und Sträucher. Doch je näher wir unserem Ziel kommen, desto grüner und frühlingshafter wird die Natur. Um uns herum stehen hohe Tannen und an den steilen Berghängen stürzen Wasserfälle in die Tiefe. Wir sind wieder einmal von der Schönheit und Vielfältigkeit dieses Landes fasziniert. Kurz vor Erreichen der Steilwand halten wir noch an einem schönen kleinen Friedhof und schießen ein paar Fotos. Dann geht es weiter zu der beeindruckenden Felswand. Wir müssen unsere Nasen fast an die Windschutzscheibe des Autos drücken, um die massive Wand komplett betrachten zu können. Unterhalb der Steilwand befindet sich ein geschlossener Campingplatz, vor dem wir unseren Camper parken. Hier wollen wir die Nacht verbringen. Wir kochen Abendessen und genießen dabei die schöne Aussicht auf das Bergmassiv. Im Bett liegend hören wir immer wieder die gewaltigen Steinschläge, die von den Bergen herabschießen. Manchmal klingen sie wie Schüsse, dann wie Donner. Es erzeugt ein etwas mulmiges Gefühl, doch wir sind so weit von den Hängen entfernt, dass wir uns in Sicherheit wissen. "}],"comments":[{"name":"Carmen","commentText":"Wir sind schon gespannt, was ihr als nächstes ausprobiert🚣🐧🎣","created":1.555964182377e+12},{"name":"Hannah","commentText":"Euer Ski-Abenteuer sieht spaßig aus. Die Steilwand ist beeindruckend. Sogar dann, wenn man sie nur auf Fotos sieht. In echt ist sie bestimmt atemberaubend.","created":1.556347609659e+12}],"title":"Tag 15 - Neuer Lieblingssport?","titlePicture":"DJI_0247.jpg","__v":5,"galleryImages":[{"caption":null,"url":"DJI_0253.jpg","description":null},{"caption":null,"url":"DJI_0257.jpg","description":null},{"caption":null,"url":"DJI_0258.jpg","description":null},{"caption":null,"url":"DJI_0255.jpg","description":null}]}
{"_id":{"$oid":"5cbe267c6c837939d0d61261"},"paragraphs":[{"paragraphTitle":null,"paragraphPic":"IMG_8930.jpg","paragraphText":"Endlich mal den Sonnenaufgang in Norwegen erleben. Das haben wir uns für heute (wieder einmal) fest vorgenommen. Doch irgendwie schaffen wir es, an Tagen, an denen wir früh aufstehen wollen, besonders lange zu schlafen. Also verschlafen wir die schöne Lichtstimmung und starten etwas später in den Tag. Wir wollen uns die Steilwand „Trollveggen“ natürlich noch von Nahem ansehen und klettern daher samt Kameraequipment zu einem Fluss hinunter, der am Fuße des Gebirges entlangfließt. Eine ziemliche Kraxelei zwischen all den Steinen, morschen Baumstämmen und kleinen Büschen. Aber wir schaffen es und bauen die Kamera auf, um ein paar Langzeitbelichtungen zu machen. "},{"paragraphTitle":null,"paragraphPic":"IMG_8940.jpg","paragraphText":"Anschließend müssen wir den steilen Hang wieder hinauf. Dann wird dann Auto startklar gemacht und wir fahren los Richtung Atlantikstraße, angeblich die schönste Straße der Welt, so wurde uns gesagt. Also nichts wie hin. Kai die Drohne haben wir an der Steilwand extra nicht ausgepackt, um uns den Akku für die schöne Straße aufzuheben. Dort angekommen sind wir dann aber doch ein wenig enttäuscht. Irgendwie hatten wir uns das anders vorgestellt. Es ist extrem windig (Kai muss also wieder in seinem Köfferchen bleiben) und überall sind Touristen. Gut, dafür kann die Straße ja auch nichts. Aber sie haut uns auch so nicht unbedingt von den Socken. Da gab es auf den Lofoten deutlich beeindruckendere Straßen und Brücken. Wir halten dennoch auf dem Parkplatz und laufen auf einem Rundweg eine kleine Insel ab. Wieder versuchen wir all den anderen Menschen aus dem Weg zu gehen und verlassen den vorgegebenen Pfad, um auf die Mini-Insel hinauszuklettern. Von dort aus machen wir ein paar Fotos von uns und der anscheinend sehr beliebten Brücke. "},{"paragraphTitle":null,"paragraphPic":"IMG_8953.jpg","paragraphText":"Mittagessen gab es dann übrigens auch noch. Schupfnudeln mit Sauerkraut. Keine so gute Idee, denn der Camper riecht nun nach einem Mix aus Sauerkraut und getrocknetem Stockfisch, den wir seit den Lofoten mit uns herumfahren. Ekelhaft! Erst einmal ordentlich durchlüften. Da uns die Atlantikstraße nicht unbedingt begeistert, suchen wir uns ein neues Ziel, das hoffentlich mehr zu bieten hat."},{"paragraphTitle":null,"paragraphPic":"IMG_8955.jpg","paragraphText":"Moritz wird schnell fündig. Ein paar Stunden süd-westlich von uns gibt es die Insel „Runde“, die als Vogelinsel bekannt ist. Dort leben und nisten tausende von Vögeln, unter anderem der niedliche Papageitaucher, den wir unbedingt sehen wollen. Wir treten also die Reise dorthin an und hoffen, noch vor Sonnenuntergang dort anzukommen. Alles läuft geschmeidig und wir schaffen es noch im Hellen auf die Insel. Auf dem Weg kaufen wir noch ein bisschen Proviant in einem der einzigen Supermärkte, der am Oster-Wochenende noch geöffnet ist. Auf Runde fahren wir zu einem Campingplatz direkt am Einstieg zum Vogelberg. Rasch ziehen wir Wanderschuhe und dicke Kleidung an und laufen den Berg hinauf. Der Aufstieg soll nur eine halbe Stunde dauern. Zu unserer Freude sind kaum noch andere Menschen unterwegs, da es bereits 21 Uhr ist. Hell ist es hier im Norden um diese Uhrzeit aber immer noch. Zu unserer Überraschung sehen wir jedoch kaum einen Vogel. Sollen hier nicht angeblich tausende von Vögeln leben? Wo sind die denn alle? Als wir oben auf dem Berg ankommen, dämmert uns langsam, warum keines der Tiere zu entdecken ist. Hier oben bläst ein heftiger Wind. So heftig, dass wir einen großen Sicherheitsabstand zu den Klippen lassen, weil wir befürchten, von einer starken Windböe umgestoßen zu werden. Und obwohl wir keinen einzigen Vogel sehen, haben wir einen riesen Spaß. Denn wir legen uns immer wieder in den starken Wind und lassen uns von den Böen herumschubsen. Der gewaltige Sturm erinnert uns ein bisschen an den Orkan „Kyrill“ 2007. Als es gegen halb elf langsam dunkel wird, treten wir den Rückweg an und wandern den steilen Berg wieder hinunter. Der Ausblick dabei haut uns wirklich von den Socken, doch wir können ihn mit der Kamera nicht einfangen. Dafür ist es zu dunkel. Deshalb, und weil wir keine Vögel gesehen haben, beschließen wir, am nächsten Tag noch einmal den Vogelberg zu besteigen. Hoffentlich haben wir dann mehr Glück und sehen den putzigen Papageitaucher. Jetzt wir noch schnell Abendessen gekocht und dann lassen wir uns vom starken Wind in den Schlaf schaukeln. "},{"paragraphTitle":null,"paragraphPic":"_MG_8905.jpg","paragraphText":"Entschuldigt die schlechte Qualität dieses Fotos. Es war bereits spät und dämmrig. Das hat die Kamera dann einfach nicht mehr gepackt. Wir fanden den Ausblick aber so toll, dass wir das Bild trotzdem aufnehmen wollten. Morgen folgen Bessere, versprochen!"}],"comments":[{"name":"Roland","commentText":"Also soweit ich mich erinnere, war ich auch auf der Vogelinsel Runde. Wir hatten da mehr Glück - Hunderte von Papageientauchern. Wenn ihr wieder Zuhause und bei uns seit, müsste ich Mal unsere Diätschau rauskramen, da gibt es bestimmt viele Parallelen, auch wenn wir nicht soweit oben waren und nur an der Westküste. Auch die Stabkirchen kommen mir noch bekannt vor. Grüße Papa","created":1.556185694012e+12},{"name":"Hannah","commentText":"Das Bild wo Moritz aufs Meer hinaus schaut wirkt für mich wie gemalt - es hat eine besonders schöne Stimmung, irgenwie ruhig, weit und auch etwas düster und traurig. Sehr schön!\n","created":1.556347881342e+12},{"name":"Moritz","commentText":"@Hannah Ich liebe das Bild auch sehr, leider leider ist das Rauschen sehr stark. Eben die Stimmung ist super.\n\n@Roland Konntest du die Papageitaucher aus der Nähe beobachten? Aus der Ferne konnten wir auch Hunderte sehen, da sahen sie aus wie Fledermäuse, da sie so schnell mit den Flügeln geschlagen haben.  Wir mussten die Klippen herabsteigen, um zumindest den einen Papageitaucher aus der Nähe zu sehen. \nIch bin gespannt auf deine Eindrücke von der Insel Runde!","created":1.556356886235e+12}],"galleryImages":[{"caption":null,"url":"IMG_8934.jpg","description":null},{"caption":null,"url":"_MG_8909.jpg","description":null},{"caption":null,"url":"IMG_8956.jpg","description":null},{"caption":null,"url":"IMG_8970.jpg","description":null}],"title":"Tag 16 - Vom Winde verweht","titlePicture":"IMG_8964.jpg","__v":4}
{"_id":{"$oid":"5cc407b96c837939d0d61262"},"paragraphs":[{"paragraphTitle":null,"paragraphPic":"_MG_9141.jpg","paragraphText":"Bevor wir nach Norwegen gefahren sind, wurde uns von vielen gesagt, dass wir sicher viel schlechtes Wetter und Kälte erleben werden. Doch tatsächlich ist heute unser erster Regentag. Wir wollen natürlich trotzdem zu den Vögeln wandern und wappnen uns gegen das schlechte Wetter. Rein in die Regenhose und die wetterfesten Jacken, dann stapfen wir los. Auf dem Weg zum Vogelberg kommen uns auf der Straße zwei Schafe entgegen. Sie laufen einfach frei umher und scheinen ihr Junges zu suchen, denn in der Nähe hört man das Kleine rufen und die Eltern antworten ihm blökend."},{"paragraphTitle":null,"paragraphPic":"_MG_8912.jpg","paragraphText":"Das erste Stück den Berg hinauf kommt uns fast noch steiler vor als gestern. Am Vortag haben wir uns für die kurze, halbstündige Tour entschieden. Heute nehmen wir uns die größere Wanderung vor, die an vielen Aussichtspunkten vorbeiführt. Diese soll etwa drei Stunden dauern und familienfreundlich sein. Das klingt doch perfekt für uns. Dem Regen geschuldet, sind heute kaum Menschen unterwegs und die Regenwolken sorgen für eine fantastische Atmosphäre. Sie hängen tief in den Bergen und ziehen teilweise direkt über uns hinweg. Die raue Landschaft mit all ihren Orange- und Rottönen ist einfach wunderschön und wir bleiben alle paar Meter stehen, um die Eindrücke mit der Kamera einzufangen. "},{"paragraphTitle":null,"paragraphPic":"_MG_9064.jpg","paragraphText":"Nachdem wir den höchsten Punkt der Wanderung erreicht haben, führt uns der Weg wieder hinunter ans Meer zu einem Leuchtturm. "},{"paragraphTitle":null,"paragraphPic":"_MG_9128.jpg","paragraphText":"Ein ganz schön steiler Abstieg, so familienfreundlich kommt uns das nicht vor. Besonders, weil man dieses anstrengende Stück wieder hinaufwandern muss, um die Wanderung fortzusetzen. Das machen wir dann auch und sind ziemlich fertig, als wir oben ankommen."},{"paragraphTitle":null,"paragraphPic":"_MG_9133.jpg","paragraphText":"Dort sehen wir dann aber endlich, wo sich all die Vögel versteckt haben. An der Westseite der Insel an den steilen Klippen sitzen tausende von Vögeln. Hauptsächlich sehen wir Basstölpel, aber auch die kleinen Papageitaucher huschen immer wieder vorbei. Zudem erkennen wir dort Seeadler, Kormorane, Kolkraben und Möwen aller Art. Wir würden die Vögel aber dennoch gerne aus der Nähe betrachten können, denn noch sind wir ziemlich weit entfernt und erkennen nicht allzu viel."},{"paragraphTitle":null,"paragraphPic":"_MG_9228.jpg","paragraphText":"Bald finden wir eine Stelle, an der man die Klippen hinabsteigen kann. Es sieht so aus, als ob dort einmal ein Pfad herabgeführt hätte. Also wagen wir den Abstieg und werden direkt dafür belohnt. Einige Meter vor uns hat es sich ein kleiner Papageitaucher auf einem Stein gemütlich gemacht. Endlich sehen wir einen der niedlichen Kerlchen aus der Nähe. Die Kamera wird sofort gezückt, doch wir haben Probleme, den Kleinen scharf abzulichten. Als wir endlich den richtigen Fokuspunkt gefunden haben, versteckt er sich hinter einem Stein und lugt nur noch scheu hervor. "},{"paragraphTitle":null,"paragraphPic":"_MG_9241.jpg","paragraphText":null},{"paragraphTitle":null,"paragraphPic":"_MG_9247.jpg","paragraphText":"Sobald er verschwunden ist, setzen wir uns noch eine ganze Weile ins nasse Gras und beobachten die vielen verschiedenen Vögel bei ihrem täglichen Treiben. Vielleicht verirrt sich ja noch ein Exemplar zu uns. Doch unser Spot scheint bei den Vögeln nicht sehr beliebt zu sein, denn sie bleiben bei den Klippen rechts und links von uns. Da wir vom Regen durchgefroren sind, machen wir uns auf den Rückweg und klettern die Klippen wieder hinauf. Nachdem dies geschafft ist, gestaltet sich der Abstieg zum Campingplatz leicht. Wir sehen sogar noch einige Skua-Paare aus nächster Nähe. Die Raubmöwen scheinen an Menschen gewöhnt zu sein und lassen einen nah an sich heran."},{"paragraphTitle":null,"paragraphPic":"_MG_8969.jpg","paragraphText":"Mit nassen Füßen, aber sehr zufrieden mit unserer Vogelerkundungstour, kommen wir beim Camper an. Aus irgendeinem Grund haben wir noch so viel Energie, dass wir entscheiden, noch schnell etwas auf dem Campingplatz zu kochen und anschließend Richtung Geirangerfjord aufzubrechen. Es ist bereits 20 Uhr und die Fahrt dauert circa vier Stunden. Mal sehen, wie viel Strecke wir noch schaffen. Auf dem Weg liegen zwei Fähren, die wir nehmen müssen. Und tatsächlich kommen wir noch rechtzeitig bei der ersten Fähre an, um die letzte Fahrt um 23.30 Uhr zu nehmen. Bis auf einen Jugendlichen, der offensichtlich die letzte Fähre nach Hause nimmt, sind wir die einzigen Passagiere auf dem Schiff. Die zweite Fährfahrt müssen wir jedoch auf den nächsten Morgen verschieben, dafür ist es bereits zu spät. Also suchen wir uns einen Stellplatz für die Nacht. Auf einen Campingplatz wollen wir nicht, da wir dessen Angebote ohnehin nicht nutzen würden. Doch es gestaltet sich wie immer schwierig, einen geeigneten Platz zu finden. Nach viel Sucherei stellen wir uns letztendlich auf den Parkplatz eines Supermarktes. Wir parken dort ja ohnehin nur für ein paar Stunden. Morgen wollen wir die erste Fähre Richtung Geirangerfjord nehmen. "}],"comments":[],"galleryImages":[{"caption":null,"url":"_MG_8915.jpg","description":null},{"caption":null,"url":"_MG_8916.jpg","description":null},{"caption":null,"url":"_MG_8928.jpg","description":null},{"caption":null,"url":"_MG_8931.jpg","description":null},{"caption":null,"url":"_MG_8991.jpg","description":null},{"caption":null,"url":"_MG_8999.jpg","description":null},{"caption":null,"url":"_MG_9004.jpg","description":null},{"caption":null,"url":"_MG_9007.jpg","description":null},{"caption":null,"url":"_MG_9017.jpg","description":null},{"caption":null,"url":"_MG_9020.jpg","description":null},{"caption":null,"url":"_MG_9023.jpg","description":null},{"caption":null,"url":"_MG_9037.jpg","description":null},{"caption":null,"url":"_MG_9042.jpg","description":null},{"caption":null,"url":"_MG_9074.jpg","description":null},{"caption":null,"url":"_MG_9076.jpg","description":null},{"caption":null,"url":"_MG_9087.jpg","description":null},{"caption":null,"url":"_MG_9101.jpg","description":null},{"caption":null,"url":"_MG_9105.jpg","description":null},{"caption":null,"url":"_MG_9107.jpg","description":null},{"caption":null,"url":"_MG_9123.jpg","description":null},{"caption":null,"url":"_MG_9136.jpg","description":null},{"caption":null,"url":"_MG_9149.jpg","description":null},{"caption":null,"url":"_MG_9152.jpg","description":null},{"caption":null,"url":"_MG_9163.jpg","description":null},{"caption":null,"url":"_MG_9181.jpg","description":null},{"caption":null,"url":"_MG_9222.jpg","description":null},{"caption":null,"url":"_MG_9250.jpg","description":null},{"caption":null,"url":"_MG_9253.jpg","description":null},{"caption":null,"url":"_MG_9261.jpg","description":null},{"caption":null,"url":"_MG_9262.jpg","description":null},{"caption":null,"url":"_MG_9290.jpg","description":null},{"caption":null,"url":"_MG_9337.jpg","description":null}],"title":"Tag 17 - Die Vogelinsel","titlePicture":"_MG_9043.jpg","__v":0}
{"_id":{"$oid":"5cc40d866c837939d0d61263"},"paragraphs":[{"paragraphTitle":null,"paragraphPic":"IMG_8979.jpg","paragraphText":"Die erste Fähre bekommen wir heute natürlich nicht. Dafür stehen wir zu spät auf. Aber, um ehrlich zu sein, hatten wir ohnehin nicht damit gerechnet. Die Nacht auf dem Parkplatz haben wir gut überstanden und die Fahrt bis zum Geirangerfjord ist nicht mehr weit. Bevor wir uns die Serpentinen herabschlängeln, kommen wir zu einer Aussichtsplattform, die wir komplett für uns allein haben. Von Videos und Bildern wissen wir, dass hier normalerweise sehr viele Touristen sind, doch wir werden wieder darin bestärkt, dass wir uns die perfekte Reisezeit ausgesucht haben. So allein kann man die Landschaft viel mehr genießen. "},{"paragraphTitle":null,"paragraphPic":"IMG_8988.jpg","paragraphText":"Unten am Fjord angekommen, fahren wir direkt zu einem Campingplatz. Dieser ist offiziell noch nicht geöffnet, aber die Besitzerin ist bereits vor Ort und man kann den Platz und die sanitären Einrichtungen für einen geringeren Preis nutzen. "},{"paragraphTitle":null,"paragraphPic":"IMG_9562.jpg","paragraphText":"Wir wollen den Fjord mit E-Mountainbikes erkunden und spazieren deshalb zur Touristeninformation, bei der man die Räder leihen kann. Doch wie so oft in Norwegen ist auch diese geschlossen. Nach ein bisschen Recherche erreichen wir dann aber telefonisch die Dame des Fahrradverleihs. Zwei Räder für vier Stunden zu verleihen, scheint für sie profitabel zu sein, denn sie schwingt sich auf ihr Rennrad und ist in einer viertel Stunde bei uns. Die Mountainbikes sind leider noch mit Spikes versehen und können daher nicht verliehen werden. Also nehmen wir normale E-Bikes und düsen los."},{"paragraphTitle":null,"paragraphPic":"IMG_9000.jpg","paragraphText":"Es geht eine steile Straße hinauf bis zu einer Straßensperrung. Dort dürfen wir wegen Steinschlaggefahr nicht weiterfahren. Richtige Radwege durch die Natur gibt es hier nicht, wir müssen die normalen Straßen nutzen. Doch auch das macht mit den unterstützenden Rädern sehr viel Spaß."},{"paragraphTitle":null,"paragraphPic":"IMG_9032.jpg","paragraphText":"Irgendwann beschließen wir, doch etwas abseits zu fahren und steuern einen Wanderweg an, der relativ flach und wenig steinig aussieht. Darauf kommen wir zu einer Schafweide, auf der mehrere erwachsene Schafe mit ihren insgesamt 14 Lämmern grasen. Wir setzen uns zu ihnen und schließen Freundschaft, indem wir ihnen Gras zu fressen geben. "},{"paragraphTitle":null,"paragraphPic":"IMG_9193.jpg","paragraphText":"Sie sind überhaupt nicht scheu und akzeptieren uns in ihrer Nähe. Nach einem Picknick auf der Weide fahren wir weiter. Doch wir halten bereits nach wenigen Minuten wieder, da wir in das Gebiet von ein paar Lamas kommen."},{"paragraphTitle":null,"paragraphPic":"IMG_9205.jpg","paragraphText":"Sie sind neugieriger als die Schafe, halten aber auch mehr Abstand zu uns. Unter ihnen ist sogar ein Jungtier, dass uns kritisch beäugt. "},{"paragraphTitle":null,"paragraphPic":"IMG_9254.jpg","paragraphText":"Auf dem Rückweg treffen wir dann noch auf Ziegen, zu denen wir uns dann natürlich auch noch gesellen. Sie haben ebenfalls viele Junge. Die kleinen Ziegen tragen immer wieder Machtkämpfe untereinander aus und üben spielend das Erwachsensein. Scheu sind sie ebenfalls überhaupt nicht und weiden direkt um uns herum. "},{"paragraphTitle":null,"paragraphPic":"IMG_9428.jpg","paragraphText":"Wir verbringen sehr viel Zeit bei den Tieren und machen daher wenige Kilometer mit dem Rad. Aber das stört uns nicht, denn die Zeit bei den Tieren hat uns definitiv den Tag versüßt. Die Räder bringen wir dann wieder zurück zur Touristeninformation und spazieren zum Campingplatz. Dort gehen wir unserem üblichen Abendritual nach. Kochen, spülen, am Blog arbeiten. An diese Routine könnten wir uns gewöhnen und würden am liebsten noch viel länger so weitermachen. Doch morgen treten wir bereits langsam die Heimreise an. Wir planen einen weiteren Tag auf der Straße und wollen bis zur schwedischen Grenze kommen. "}],"comments":[],"galleryImages":[{"caption":null,"url":"IMG_8982.jpg","description":null},{"caption":null,"url":"IMG_8996.jpg","description":null},{"caption":null,"url":"IMG_8998.jpg","description":null},{"caption":null,"url":"IMG_9002.jpg","description":null},{"caption":null,"url":"IMG_9018.jpg","description":null},{"caption":null,"url":"IMG_9022.jpg","description":null},{"caption":null,"url":"IMG_9025.jpg","description":null},{"caption":null,"url":"IMG_9027.jpg","description":null},{"caption":null,"url":"IMG_9029.jpg","description":null},{"caption":null,"url":"IMG_9037.jpg","description":null},{"caption":null,"url":"IMG_9040.jpg","description":null},{"caption":null,"url":"IMG_9042.jpg","description":null},{"caption":null,"url":"IMG_9079.jpg","description":null},{"caption":null,"url":"IMG_9083.jpg","description":null},{"caption":null,"url":"IMG_9087.jpg","description":null},{"caption":null,"url":"IMG_9096.jpg","description":null},{"caption":null,"url":"IMG_9097.jpg","description":null},{"caption":null,"url":"IMG_9132.jpg","description":null},{"caption":null,"url":"IMG_9145.jpg","description":null},{"caption":null,"url":"IMG_9156.jpg","description":null},{"caption":null,"url":"IMG_9175.jpg","description":null},{"caption":null,"url":"IMG_9176.jpg","description":null},{"caption":null,"url":"IMG_9178.jpg","description":null},{"caption":null,"url":"IMG_9206.jpg","description":null},{"caption":null,"url":"IMG_9215.jpg","description":null},{"caption":null,"url":"IMG_9220.jpg","description":null},{"caption":null,"url":"IMG_9227.jpg","description":null},{"caption":null,"url":"IMG_9229.jpg","description":null},{"caption":null,"url":"IMG_9252.jpg","description":null},{"caption":null,"url":"IMG_9264.jpg","description":null},{"caption":null,"url":"IMG_9313.jpg","description":null},{"caption":null,"url":"IMG_9335.jpg","description":null},{"caption":null,"url":"IMG_9388.jpg","description":null}],"title":"Tag 18 - On Tour","titlePicture":"IMG_8995.jpg","__v":0}
{"_id":{"$oid":"5cc59c7e6c837939d0d61264"},"paragraphs":[{"paragraphTitle":null,"paragraphPic":null,"paragraphText":"Unser Urlaub neigt sich langsam dem Ende zu und wir müssen Norwegen bald Lebewohl sagen. Wir wollen heute und morgen für die Fahrt nach Deutschland nutzen und viel Strecke machen. Wenn uns das gelingt, dann haben wir sogar noch einen letzten freien Tag in Deutschland, den wir dafür nutzen können, Windsurfen zu lernen. Um 10 Uhr verlassen wir den Campingplatz am Geirangerfjord. Jedoch fahren wir nicht, wie man vermuten würde, Richtung Süden. Wir müssen zuerst ein ganzes Stück zurückfahren, da eine Straße wegen Steinschlag gesperrt ist. Dieselbe Straße, die uns gestern bereits bei unserer Fahrradtour gestoppt hat. Also brechen wir Richtung Norden auf, vorbei an der Trollwand und dem Dovrefjell-Nationalpark. Erst dann kommen wir auf eine Straße, die uns nach Oslo und somit näher an die schwedische Grenze führt. Wir haben keine Ahnung, wie die Norweger mit all den gesperrten Straßen in den kälteren Monaten zurechtkommen. Da es sich auf den norwegischen Straßen sehr entspannt fährt, erreichen wir gegen Abend bereits Schweden. Wir haben aber noch ein wenig Energie und versuchen daher auch in Schweden noch einiges an Strecke zu machen. In der Dämmerung sieht Moritz sogar noch zwei Elche am Straßenrand. Zum Glück sind neben den Autobahnen aber hohe Zäune, sodass die Tiere nicht auf die Straße gelangen können. Wir fahren bis in die Dunkelheit hinein und schaffen es bis nach Falkenberg kurz vor Malmö. Insgesamt haben wir nun 14 Stunden Fahrt hinter uns. In Falkenberg suchen wir einen geschlossenen Campingplatz (unsere liebste Übernachtungsmöglichkeit) auf, der sich dann aber als ein Stellplatz für Boote herausstellt. Da es schon spät ist und wir sehr müde sind, stellen wir den Camper dennoch dort ab und machen uns fertig fürs Bett. Ich will unbedingt noch unsere Dusche ausprobieren und brause mich daher noch schnell ab. Das Wasser dafür hätte ich wohl etwas früher erhitzen sollen, denn ich bekomme nur kaltes Geplätscher. Nun ja, dann geht es eben nur halb geduscht und dafür erfrischt ab ins Bett. \nAm nächsten Morgen weckt uns das städtische Treiben um uns herum. Wir hören Stimmen und Autos und da wir uns nicht sicher sind, ob wir hier wirklich parken dürfen, machen wir uns lieber schnell wieder auf den Weg weiter Richtung Deutschland. Bis zur Grenze ist es nicht mehr weit und auch Dänemark haben wir schnell hinter uns. Mit der Fähre fahren wir dann nach Puttgarden in Deutschland. Sofort empfängt uns Deutschland mit viel Verkehr und wir müssen uns an die höheren Geschwindigkeiten erst wieder gewöhnen. Vorbei ist das entspannte Fahren. Wir möchten noch einen Tag an der Ostsee verbringen und dort Windsurfen lernen, also suchen wir uns einen Campingplatz am Strand. Zuvor geht es aber noch in den Supermarkt. Wir haben Lust auf Ofenkäse und die deutschen Preise. Wir kommen uns vor wie im Schlaraffenland. Doch nun stehen wir vor einem Problem. Kein Campingplatz scheint einen Backofen zu haben, in dem wir unseren Ofenkäse zubereiten könnten. Von Norwegen waren wir gewohnt, dass die Campingplätze eine ganz gut ausgestattete öffentliche Küche haben. Doch in Deutschland scheint das nicht üblich zu sein. Nachdem wir gefühlt jeden Campingplatz durchtelefoniert haben, entscheiden wir uns doch für die erste, ofenfreie Variante. Dann müssen wir eben ohne Ofen leben. Inzwischen hat dieser Campingplatz jedoch geschlossen. Auch unser Datenvolumen ist aufgebraucht und wir haben Schwierigkeiten, nach weiteren Campingplätzen zu suchen. So ein Stress. Letztendlich stellen wir uns dann einfach auf den Campingplatz und planen, am nächsten Morgen zu zahlen. Das wird schon in Ordnung sein. Ich werde inzwischen von ziemlich starken Kopfschmerzen gequält und verbringe daher erst einmal ein wenig Zeit im Bett. Moritz bereitet währenddessen den Ofenkäse in der Pfanne zu. Gar nicht so übel wie erwartet! Auf dem Campingplatz stehen einige Mobilehomes, die wir uns nach dem Essen noch ansehen, weil wir Fans des mobilen und platzsparenden Wohnens sind. Dann geht es aber langsam auch ins Bett, denn morgen wollen wir fit sein für unsere Windsurf-Sunde. \n"}],"comments":[],"galleryImages":[],"title":"Tag 19/20 - On The Road Again","titlePicture":"IMG_9625.jpg","__v":0}
{"_id":{"$oid":"5cc5b4fa6c837939d0d61265"},"paragraphs":[{"paragraphTitle":null,"paragraphPic":"IMG_9624.jpg","paragraphText":"Heute Morgen werden während dem Frühstück erst einmal alle Surfschulen in der Umgebung abtelefoniert. Unsere Hoffnung, heute das Windsurfen zu lernen, schwimmt langsam davon. Wieder einmal scheint alles geschlossen zu sein. Doch nach einer Weile finden wir, 50 Minuten entfernt, dann doch noch eine Schule, bei der wir einen Schnupperkurs machen können. In Niendorf angekommen, kaufen wir uns ein leckeres Frühstück und schlendern dann die schöne Ostsee-Promenade entlang zur Surfschule. Dort erwartet uns Andreas, der entspannt in seinem Strandkorb sitzt und uns fröhlich begrüßt. Wir plaudern ein wenig mit ihm, während wir unser Frühstück essen. Dann geht es hinunter an den Strand. Es liegen bereits Segel und Bretter für uns bereit."},{"paragraphTitle":null,"paragraphPic":"IMG_9565.jpg","paragraphText":"Andreas bringt uns mit seiner lustigen Art die Grundbegriffe des Windsurfens nahe und zeigt uns, wie man die Teile zusammenbaut. Das Wichtigste beim Windsurfen ist die Grundstellung. Diese üben wir bereits im trockenen Sand. Dann dürfen wir endlich ins Wasser."},{"paragraphTitle":null,"paragraphPic":"IMG_9569.jpg","paragraphText":"Wir schlüpfen in die Neoprenanzüge und tragen die Surfbretter ins Meer. Andreas steigt gekonnt auf eines der Bretter und zeigt uns lässig einige Wenden. Bei ihm sieht das Ganze total einfach und entspannt aus. Als wir dann auf die Bretter steigen, wackeln sie doch mehr, als erwartet. Doch wir haben den Dreh schnell raus. Bereits nach ein paar Minuten fahren wir unsere ersten Meter auf dem Brett. "},{"paragraphTitle":null,"paragraphPic":"IMG_9575.jpg","paragraphText":"Natürlich fallen wir dabei auch immer wieder ins kalte Wasser, doch mit den Neoprenanzügen und dem schönen Wetter ist das kein Problem. Wir sind überrascht, wie schnell sich erste Erfolge zeigen und wie viel Spaß das Windsurfen macht. Dies ist sicherlich auch Andreas geschuldet, der zu Beginn immer, mit einem Paddel bewaffnet, neben uns auf einem Surfbrett fährt und genau Anweisungen gibt, was zu tun ist. Irgendwann lässt er uns dann allein unsere Kreise auf dem Meer ziehen und wir dürfen die gebuchten 90 Minuten weit überschreiten. "},{"paragraphTitle":null,"paragraphPic":"IMG_9611.jpg","paragraphText":"Am Ende unserer Stunde gibt es dann sogar noch zwei kühle Bier für jeden von uns. Damit setzen wir uns noch an den Strand und genießen das sommerliche Wetter. Wir würden gerne länger dortbleiben, doch wir müssen auch noch einen Campingplatz für die Nacht finden. Andreas empfiehlt uns einen Stellplatz auf einem Parkplatz. Dort bekommt man für wenig Geld Strom und es gibt Entsorgungsstationen für die Wohnmobile. Da wir nicht mehr weit fahren möchten, stellen wir den Camper dort ab und gönnen uns zum Abendessen ein paar Fischbrötchen. Eine Dusche gibt es auf dem Stellplatz nicht, dafür aber im örtlichen Schwimmbad. Also spazieren wir dorthin und genießen die lang ersehnte Dusche. Im Anschluss setzen wir uns in eine nette Bar und trinken einen Cocktail."},{"paragraphTitle":null,"paragraphPic":"IMG_9632.jpg","paragraphText":null}],"comments":[],"galleryImages":[{"caption":null,"url":"IMG_9571.jpg","description":null},{"caption":null,"url":"IMG_9576.jpg","description":null},{"caption":null,"url":"IMG_9609.jpg","description":null},{"caption":null,"url":"IMG_9610.jpg","description":null},{"caption":null,"url":"IMG_9619.jpg","description":null},{"caption":null,"url":"IMG_9622.jpg","description":null},{"caption":null,"url":"IMG_9623.jpg","description":null}],"title":"Tag 21 - Wir wollen mehr Meer","titlePicture":"IMG_9614.jpg","__v":0}
{"_id":{"$oid":"5ecd725c1894fc4eb63b5e85"},"paragraphs":[{"paragraphTitle":null,"paragraphPic":"IMG_0149.jpg","paragraphText":"Wir haben die Schnauze voll vom deutschen Winter! Also entschließen wir uns kurzer Hand, nach Spanien aufzubrechen und dort ein paar Tage in der Sonne zu verbringen. In einer Nacht-und-Nebel-Aktion wird noch schnell der Camper lackiert und dann geht es mit noch nasser Farbe auf in Richtung Süden.\nLeider erwartet uns jedoch kein so gutes Wetter. In Frankreich fahren wir direkt in ein heftiges Gewitter mit Starkregen. Dabei wird uns ganz anders, denn wie wir festgestellt haben, ist unser Camper nicht ganz dicht. Aber da müssen wir jetzt durch. Wir versuchen auf einem kleinen Stellplatz in einem französischen Dorf noch das Nötigste trocken zu legen, dann geht´s ab ins Bett. Denn unsere Fahrt war, wie so oft, lang und ganz schön anstrengend.\nIrgendwie hatten wir uns die Fahrt nach Murcia in Spanien kürzer vorgestellt. Wir brauchen fast vier Tage, bis wir unser Ziel im Süden endlich erreicht haben. Dabei verbringen wir fast die ganze Zeit auf der Straße und nachts parken wir einmal bei einem Yachthafen und einmal neben einer riesigen Orangenfarm, die wir todesmutig mit dem Camper durchqueren.\n"},{"paragraphTitle":null,"paragraphPic":"IMG_9976.jpg","paragraphText":"Endlich im gelobten Land angekommen, erwarten uns dann Regen, Nebel, Kälte. Und in Deutschland ist das Wetter top! So haben wir uns das aber nicht vorgestellt. Wir blasen dennoch kein Trübsal, sondern suchen uns einen schönen Platz am Meer. Naja, schön ist relativ. Wir sind direkt neben einem Militärflugplatz auf einem erst kürzlich überschwemmten Campingplatz, auf dem sich hauptsächlich deutsche Rentner tummeln. Und das kleine Meer, auf das wir uns gefreut hatten, droht zu kippen. Wir freuen uns trotzdem über unser neues Zuhause. Wir müssen ja ohnehin die meiste Zeit lernen und arbeiten. Dafür taugt es allemal. "},{"paragraphTitle":null,"paragraphPic":"IMG_0185.jpg","paragraphText":"Unsere freie Zeit verbringen wir mit vielen Spaziergängen, einem Besuch auf dem örtlichen Markt und Windsurfen. Zwar kann man sich zu dieser Jahreszeit, wie es scheint, nirgends Windsurf-Ausrüstung leihen, doch kaufen kann man sie. Und zwar im Decathlon in San Javier, den wir gefühlt 10-mal besuchen, bevor wird endlich ins nasse Blau starten können. Der Wind ist leider nur so lala und das Segel ist so groß, dass ich es kaum aus dem Wasser ziehen kann. Aber wenigstens haben wir das ganze Mar Menor für uns allein und auch Jackie geht (mehr oder weniger freiwillig) einmal baden. "},{"paragraphTitle":null,"paragraphPic":"IMG_9862.jpg","paragraphText":"Unsere zwei Wochen an der spanischen Küste neigen sich schnell dem Ende zu und da wir nun wissen, wie lange die Heimreise dauert, brechen wir rechtzeitig auf in Richtung Heimat. Wir wollen unbedingt noch die schöne Berglandschaft in Nordspanien genießen und machen daher auf der Fahrt halt an einem kleinen Parkplatz mitten in der Natur. Zudem verträgt Jackie die Fahrt nicht besonders gut und hat daher eine Pause dringend nötig. Wir erwarten nicht viel von unserem Rastplatz und sind daher umso glücklicher über dieses wunderschöne Plätzchen Erde. Wir stehen an einem winzigen, türkisfarbenen, aufgestauten Fluss mit Schluchten zu beiden Seiten. Da das Wetter so schön ist, muss ich direkt eine Runde baden gehen. Das kalte klare Wasser versüßt mir den Tag! Moritz und Jackie bleiben lieber am Ufer und versuchen sich mit einer spanisch-sprechenden älteren Dame zu unterhalten. Wir sind uns nicht ganz sicher, ob sie uns vor Wasserschlangen warnt oder uns einen weiteren schönen Spot vorschlägt. Klar ist jedoch, dass wir noch an unserem Spanisch arbeiten müssen."},{"paragraphTitle":null,"paragraphPic":"IMG_0269.jpg","paragraphText":"\nWie wir natürlich schon immer wussten, ist Andorra ein eigenes Land, das zwischen Frankreich und Spanien liegt. Um uns den Ländersticker für unser Wohnmobil zu verdienen und auch, weil uns das Land interessiert, entscheiden wir uns, eine Nacht in Andorra zu verbringen. Wir freuen uns auf Einsamkeit, tolle Landschaften und tiefe Spritpreise. Was uns erwartet, ist jedoch alles andere als idyllisch. Um uns herum gibt es nur Lärm, Sirenen, Menschen, Reklametafeln und noch mehr Lärm. Schnell ist uns klar, dass wir den Trubel in Andorra so bald wie möglich wieder verlassen wollen. Wir ergattern noch einen der letzten Plätze auf einem Campingplatz und versüßen uns den Abend dann mit einem Besuch im Restaurant. Es gibt Käsefondue und Wein. Wobei wir uns den Wein hätten sparen können, weil der Käse bereits in Alkohol getränkt zu sein scheint. Nach dem Essen sind wir also ganz schön voll. Und das nicht, weil wir zu viel gegessen haben. \n"},{"paragraphTitle":null,"paragraphPic":"IMG_0285.jpg","paragraphText":"Am nächsten Morgen brechen wir noch vor Sonnenaufgang nach Frankreich auf, denn Moritz muss arbeiten und in Andorra haben wir kein Internet. Dazu müssen wir direkt über das Skigebiet fahren. Unser Camper quält sich also tapfer die Berge hinauf und siehe da, oben angekommen werden wir mit dem schönsten Sonnenaufgang belohnt, den wir je gesehen haben. Der Abstecher nach Andorra hat sich also doch gelohnt!"},{"paragraphTitle":null,"paragraphPic":"IMG_0288.jpg","paragraphText":"\nIn Frankreich hoffen wir dann endlich auf einen idyllischen Campingplatz in der Natur. Und den bekommen wir dann auch. Der kleine Campingplatz liegt ruhig am Rande des Dorfes Égat und ist die perfekte Ausgangslage für eine Wanderung. Wir schnüren also unsere Schuhe und laufen los, in der Hoffnung, einen schönen Rundweg zu finden. Zum Glück gibt es einen freundlichen Wanderführer namens Monsieurs, der ahnungslose Touristen durch die schöne französische Natur begleitet. Dass es sich bei Monsieur um einen Hund handelt, macht das Ganze sogar noch besser. Wir begegnen dem Labrador am Rande des Dorfen und von dort an begleitet er uns auf der Wanderung. Er scheint die Gegend zu kennen und zeigt uns den Weg. Und wenn wir einmal nicht mehr können und eine Pause machen wollen, motiviert er uns bellend, weiterzulaufen. Die Wanderung ist landschaftlich wirklich schön, doch erst Monsieur macht sie zu einem Highlight unserer Reise. Abends decken wir uns dann noch mit allerhand Leckereien aus dem Supermarkt ein und schlagen uns die Bäuche voll. \n"},{"paragraphTitle":null,"paragraphPic":"IMG_0353.jpg","paragraphText":"Am nächsten Tag soll es noch einmal an die Küste gehen. Auf der Karte suchen wir uns einen schönen Spot aus, an dem wir die Nacht verbringen wollen. Auf der Fahrt dort hin kommt uns die Landschaft schon ziemlich bekannt vor. Auch einige Gebäude scheinen wir schon einmal gesehen zu haben. Doch erst an unserem Ziel angekommen, bemerken wir, dass wir denselben Stellplatz aufgesucht haben, auf dem wir am Anfang unserer Reise schon gestanden haben. Wir nehmen den Umweg mit Humor und suchen einfach einen anderen Platz. "},{"paragraphTitle":null,"paragraphPic":"IMG_0408.jpg","paragraphText":"Tatsächlich finden wir dann sogar einen richtig schönen Campingplatz direkt am Strand. Dieser wird gerade umgebaut und ist daher auch noch sehr günstig. Bei einem Gläschen Wein am Strand beschließen wir, noch einen weiteren Tag dort zu verbringen, denn wir haben wirklich ein besonderes Plätzchen gefunden. Der Strand ist nämlich übersät mit Muscheln. Wo man seinen Fuß auch hinsetzt, knacken und knirschen sie unter einem. Natürlich sammeln wir auch ein paar besonders schöne Exemplare und nehmen sie als Erinnerung mit in unser kleines Zuhause. "},{"paragraphTitle":null,"paragraphPic":"IMG_0454.jpg","paragraphText":"Nun müssen wir aber wirklich den Heimweg antreten. Die nächsten zwei Tage wollen wir so viel Strecke wie möglich machen und bis zu meinen Eltern an den Bodensee kommen. Eigentlich hatten wir geplant, durch Norditalien zu fahren, doch Corona macht uns einen Strich durch die Rechnung. Erste Dörfer in Italien sind bereits in Quarantäne und wer aus Italien zurückkommt, muss ebenfalls für zwei Wochen in die Isolation. Diesen Zirkus wollen wir uns sparen und fahren daher nur über Frankreich und die Schweiz. Unsere letzte Nacht verbringen wir dann auf einem Parkplatz am Genfer See. Doch viel haben wir davon nicht, denn es ist bereits Nacht, als wir dort ankommen. Unser letzter Streckenabschnitt durch die Schweiz zieht sich ganz schön, da wir langsam von Dorf zu Dorf fahren. Doch irgendwann ist auch das geschafft und wir lassen unseren kleinen „Urlaub“ noch für ein paar Tage bei meinen Eltern ausklingen, bevor es wieder in den Hunsrück geht. "}],"comments":[],"galleryImages":[{"caption":null,"url":"IMG_0070.jpg","description":null},{"caption":null,"url":"IMG_0076.jpg","description":null},{"caption":null,"url":"IMG_0120.jpg","description":null},{"caption":null,"url":"IMG_0127.jpg","description":null},{"caption":null,"url":"IMG_0139.jpg","description":null},{"caption":null,"url":"IMG_0147.jpg","description":null},{"caption":null,"url":"IMG_0154.jpg","description":null},{"caption":null,"url":"IMG_0158.jpg","description":null},{"caption":null,"url":"IMG_0164.jpg","description":null},{"caption":null,"url":"IMG_0174.jpg","description":null},{"caption":null,"url":"IMG_0179.jpg","description":null},{"caption":null,"url":"IMG_0256.jpg","description":null},{"caption":null,"url":"IMG_0271.jpg","description":null},{"caption":null,"url":"IMG_0276.jpg","description":null},{"caption":null,"url":"IMG_0339.jpg","description":null},{"caption":null,"url":"IMG_0373.jpg","description":null},{"caption":null,"url":"IMG_0381.jpg","description":null},{"caption":null,"url":"IMG_0407.jpg","description":null},{"caption":null,"url":"IMG_0418.jpg","description":null},{"caption":null,"url":"IMG_0419.jpg","description":null},{"caption":null,"url":"IMG_0429.jpg","description":null},{"caption":null,"url":"IMG_0443.jpg","description":null},{"caption":null,"url":"IMG_0444.jpg","description":null},{"caption":null,"url":"IMG_9850 - Kopie.jpg","description":null},{"caption":null,"url":"IMG_9878.jpg","description":null},{"caption":null,"url":"IMG_9910.jpg","description":null},{"caption":null,"url":"IMG_9935.jpg","description":null},{"caption":null,"url":"IMG_9921.jpg","description":null},{"caption":null,"url":"IMG_9942.jpg","description":null},{"caption":null,"url":"IMG_9962.jpg","description":null},{"caption":null,"url":"IMG_9986.jpg","description":null},{"caption":null,"url":"IMG_9995.jpg","description":null}],"title":"Winter in Spanien","titlePicture":"IMG_0240.jpg","__v":0}
